{"url":"https://twly.herokuapp.com/api/bill/104/","billid":1013,"proposalid":13314,"law":"高級中等教育法","title":"高級中等教育法草案\r\u0007","motivation":"本院委員陳淑慧、蔣乃辛、王廷升等41人，鑑於全球化的發展趨勢，藉由教育改革以提升人力資源，是創造國家競爭力最重要的關鍵，而廿一世紀全球教育發展的軌跡，亦由「基礎教育全民化」轉化為「中等教育全民化」，使得國民義務教育的延長，成為各國推動教育改革的核心議題；我國實施九年國民義務教育迄今已逾40餘年，長期以來，過度的升學壓力，導致國民教育發展失衡，迭遭詬病；因此為推動國家發展，並尊重學生與家長的教育選擇權與參與權，培養五育均衡發展的優質公民，延長國民基本教育年限，儼然成為全民的共識，行政院並已成立跨部會推動小組積極籌劃相關工作，顯見實施十二年國民基本教育，已為國家既定政策，應積極立法予以明訂；爰提出「高級中等教育法草案」，予以明確規範；是否有當，敬請　公決。","description":"一、聯合國教科文組織於2000年揭櫫：「教育是一項基本人權，也是參與21世紀迅速全球化的社會與經濟必不可少的手段。」的主張，強調過去卓越的菁英教育觀已逐漸走向平等的全民教育觀；而教育發展的軌跡也由「基礎教育全民化」轉為「中等教育全民化」之趨勢。因此，許多非先進國家已意識到國民基本教育與國家競爭力密切相關，在全球化環境的國家競爭中，教育已成為改變國家體質的重要機制，而國民基本教育更進一步承擔提升公民與社會素質的基礎與關鍵角色，使得國民義務教育的延長，成為各國推動教育改革的核心議題。\n\n二、根據聯合國教科文組織統計，目前有46個國家辦理10年以上的國民義務教育，如：13\n\n年（荷蘭）、12年（德國）、11年（英國）、10年（加拿大、法國、美國）。我國實施9年國民義務教育迄今已逾40餘年，審視當前國民教育現況，城鄉差距、學生素質良莠不齊、教育資源各縣市不均，不當之升學壓力等問題，皆長期為國人詬病;\n\n此外，半數高中職校屬私立，學費高出公立4倍以上，且就讀私校的學生多數來自中下階層家庭，造成貧窮的惡性循環與階級對立;\n\n因此，為了全面解決現階段高中職學生的教育困境，加強國家人才的培養，提升國民人力素質，符合國際間「中等教育平民化」的趨勢，確有延長國民基本教育的需求。\n\n三、第八次全國教育會議擘劃了未來十年台灣教育發展，其中實施12年國民基本教育，為最重要的工作目標之一，行政院並已成立跨部會之推動小組，研議十二年國民基本教育相關政策方案，教育部亦成立十二年國民基本教育工作小組，並就關鍵議題成立工作圈，擬議十二年國民基本教育政策分析背景資料及相關法案、經費、計畫及實施期程草案。\n\n另，教育部於民國95年提出「十二年國民基本教育規劃方案」，其政策目標為：\n\n(1)舒緩升學壓力，導引學生適性發展。\n\n(2)促進教育機會均等，實現社會公平正義。\n\n(3)提升國民素質，增進國家競爭力。\n\n(4)拓展學生國際視野，培育世界公民。\n\n顯見十二年國民義務教育的實施，符合當前教育發展與提升國家競爭力之需要。\n\n四、經查，教育部近年來持續推動十二年國教相關計畫，各項配套措施已陸續施行，使得實施十二年國教之條件漸趨成熟，包括：\n\n(1)持續推動「高中職優質化輔助方案」：高中職優質化受輔助學校比例，99學年度為54.7%，將以優質化輔助學校數達80%為目標。\n\n(2)推動「高中職適性學習社區教育資源均質化實施方案」：學生就近入學比例預計99年度達60%、100年度達65%、101年度達70%。\n\n(3)推動「擴大高中職及五專免試入學方案」：免試入學名額占全國核定招生名額預計100年達30%，將以70%為目標。\n\n(4)推動「齊一公私立高中職（含五專前三年）學費方案」：補助對象之標準包括高一至高三、專一至專三學生家戶年所得在90萬元（含）以下者，預計至100年8月受照顧私立學校學生比例達70%，將以全面齊一學費為目標，並逐步達到免學費。\n\n五、綜上所述，實施十二年國民基本教育，已為國家既定政策，應透過法律予以明確規範，爰提出『高級中等教育法草案』，是否有當，敬請\n\n公決。","date":null,"committee":"教育及文化","sessionPrd":8,"proposer":["https://twly.herokuapp.com/api/legislator/26/","https://twly.herokuapp.com/api/legislator/86/","https://twly.herokuapp.com/api/legislator/49/"]}