{"url"=>"https://twly.herokuapp.com/api/bill/136/", "billid"=>666, "proposalid"=>14092, "law"=>"土地徵收條例", "title"=>"土地徵收條例第九條之一及第五十九條條文修正草案\a", "motivation"=>"本院委員陳超明、王廷升、蘇清泉等19人，鑒於保障被徵收土地之原所有權人或其繼承人之土地收回權益，避免國家機關濫用被徵收土地之處分權，在調和公益與私益、均衡私人財產之保護及公共利益增進之情況下，爰提請「土地徵收條例」第九條之一、第五十九條條文修正草案，明定被徵收之土地，依原徵收計畫開始使用五年以上，不繼續依原徵收計畫使用者，原土地所有權人或其繼承人得自知悉之日起五年內，得以申請依照當年度土地公告現值收回其土地；或是當土地未按原徵收計畫使用而另為處分時，原土地所有權人或其繼承人有依同樣條件之優先權。是否有當，敬請公決。", "description"=>"一、憲法第十五條明定：「人民之生存權、工作權及財產權，應予保障。」及同法第一百四十三條規定：「中華民國領土內之土地屬於國民全體。人民依法取得之土地所有權，應受法律之保障與限制。私有土地應照價納稅，政府並得照價收買。」即明人民之土地所有權自亦屬憲法保障之範圍，如要限制人民之所有權，亦須符合憲法第二十三條限制人民自由權利所規定之三項要件：其一、公共利益之目的；其二、須以法律限制；其三、必要原則。即為達特定目的所採限制之手段，必須合理、適當，不可含混、武斷。換言之，所採之手段固必須能達成目的，然必擇其對人民損害最輕，負擔最低，且不致造成超過達成目的所需要之範圍，始足當之。\n\n二、土地徵收條例第九條規定係為保障私人財產，防止濫用徵收權起見，乃准許原土地所有權人得照原徵收價額，收回其土地。然而徵收補償發給完竣屆滿一年之次日起已經過五年，而被徵收土地不再依原使用目的使用，又不再以公共利益為前提另訂使用目的時，卻受限於五年期限之規定，反而任由被徵收土地之管理機關任意出售或棄置該筆土地，顯失公平，亦將造成公有財產之浪費；可知當被徵收土地已不再依原使用目的使用，復未為公益另定使用目的時，顯示該被徵收土地實已無徵收之必要，既已無徵收之必要，原以「公共事業之需要」既已不復存在，則人民受憲法保障之財產權則應不再受限制，故應另定使原所有權人或其繼承人有收回被徵收土地之機會之相關規定，藉以調和公益與私益。\n\n三、同理，土地徵收條例第五十九條規定私有土地經依徵收計畫使用後，依法變更原使用目的，土地管理機關標售該土地時，應公告一個月，被徵收之原土地所有權人或其繼承人有優先購買權。但優先購買權人未於決標後十日內表示優先購買者，其優先購買權視為放棄之規定，此雖亦為保障原土地所有權人或其繼承人對該筆被徵收土地之權益，然於實際適用法條之情形，因優先購買權行使之前提為須有買賣行為存在，將使原土地所有權人或其繼承人之優先購買權僅在「決標」後產生，對於當被徵收土地尚在擬標售或單純棄置之情形時，原土地所有權人或其繼承人之權益均無從行使，當原土地所有權人或其繼承人因被徵收土地已不再被利用而欲收回土地時，卻全然無法規保障其權利行使，顯屬一立法疏漏，自有新增得以保障其收回土地權利規定之必要。\n\n四、然因土地價值今非昔比，自不應再以徵收時之徵收價額計算之，故擬以申請當年度之土地公告現值核定價值，以期公平。同時，為避免原土地所有權人或其繼承人發現被徵收土地已不再被利用，即濫用其收回土地之權利，新增第九條之一同時規定自知悉之日起五年內提出申請，並於核准後六個月內繳清價金，逾期視為放棄收回權之規定，仍可達到憲法保障私人財產及促進公益之意旨，避免國家濫用其對被徵收土地之處分權，亦避免原土地所有權人或其繼承人濫用其收回權，促進國家機關對被徵收土地之利用，亦達保障人民財產之目的。\n\n五、土地徵收對人民財產權影響極大，既必須嚴格管制，方不易產生浪費土地資源、與民爭利及損害人民財產之結果。鑑此，本席等人擬修訂「土地徵收條例」第九條之一、第五十九條修正草案，明定被徵收之土地，依原徵收計畫開始使用五年以上，不繼續依原徵收計畫使用者，原土地所有權人或其繼承人得自知悉之日起五年內，得以申請依照當年度土地公告現值收回其土地；以及被徵收之土地未按原徵收計畫使用而另為處分時，原土地所有權人或其繼承人有依同樣條件之優先權。", "date"=>nil, "committee"=>"內政", "sessionPrd"=>8, "proposer"=>["https://twly.herokuapp.com/api/legislator/80/", "https://twly.herokuapp.com/api/legislator/86/", "https://twly.herokuapp.com/api/legislator/29/"]}