{"url":"https://twly.herokuapp.com/api/bill/164/","billid":1150,"proposalid":14039,"law":"民法","title":"民法親屬編第一千零九條、第一千零十一條及第一千零三十條之一條文修正草案\u0007","motivation":"本院委員尤美女、趙天麟、蔡其昌、陳歐珀、林佳龍、蕭美琴、田秋堇、高志鵬等24人，鑒於現行配偶大多未約定財產制而適用法定財產制，法定財產制以夫妻財產各自獨立、兼顧家事勞動價值為基本理念，而剩餘財產分配請求權之規定，原係為肯認夫或妻對家務、教養子女及婚姻共同生活貢獻而設，因此剩餘財產分配請求權與一般單純的財產權不同，應限於夫或妻本人方得行使。現行規定將夫妻剩餘財產分配請求定為非一身專屬權，使銀行或其他債權人，得以配偶之財產不足清償其債務為由聲請宣告債務人改用分別財產制，並代位主張剩餘財產分配請求權，除違反夫妻財產各自獨立、債務各自負責之原則，更嚴重剝奪配偶他方之財產獨立自主權，使配偶他方因婚姻關係而淪為隱性之連帶債務人，亦造成夫妻因債務人之介入而產生財產及婚姻關係不穩定之狀況，實屬不妥。爰擬具「民法親屬編第一千零九條、第一千零十一條及第一千零三十條之一條文修正草案」，是否有當，敬請公決。","description":"一、現行民法法定財產制之採財產分離為架構，讓夫或妻之財產獨立，除各自保有完整的所有權權能，亦須各自獨立承擔債務。顯見依現行法定財產制之精神應不允許夫債妻還或妻債夫還之現象發生。又為兼顧家事勞動價值並肯認夫或妻對家務、教養子女及婚姻共同生活之貢獻，法定財產制消滅時夫妻財產須進行清算，並由婚後剩餘財產較少之一方向較多之一方請求差額之一半。可知剩餘財產分配請求權之取得與婚姻的貢獻及協力有密切關係，此剩餘財產分配之果不應讓對經營婚姻無貢獻之債權人享有，實具有一身專屬性。\n\n二、依現行民法規定，剩餘財產分配請求權為非一身專屬權，故實務常見因配偶一方負債後，銀行或其他債權人得以該配偶之財產不足清償債務，援引民法第一千零十一條與一千零三十條之一規定，聲請宣告改用分別財產制，並代位主張剩餘財產分配請求權，造成原本財產各自獨立之他方配偶，婚後努力工作累積財產，反因配偶之債權人代位行使剩餘財產分配請求權而致財產上不利益。除使剩餘財產分配請求權之立法原意盡失，更嚴重剝奪配偶他方之財產獨立自主權，使配偶他方因婚姻關係而淪為隱性之連帶債務人；反觀債權人竟得逾越債務人而更向債務人之配偶主張債權，亦違反債之關係相對性原則，實屬不公。故爰增訂民法第一千零三十條之一第三項之規定，讓剩餘財產分配請求權僅限於對婚姻關係有協力貢獻之夫、妻本人方得行使。\n\n三、現行民法第一千零九條係民國十九年以聯合財產制為法定財產制時所為之規定，現行法定財產制已改以瑞士所得分配制為基礎精神在財產分離架構下由夫或妻各保有所有權之權能並各自負擔債務。同時為貫徹剩餘財產分配請求權係基於夫妻在婚姻關係下對婚後財產增加所作之貢獻與協力成果可以由夫妻共同分享，實應具有一身專屬性，而擬將剩餘財產分配請求權之改為一身專屬權。因此要否或何時行使其剩餘財產分配請求權應完全尊重夫妻兩人之決定，現行民法第一千零九條為保護債權人之債權，強迫夫妻之一方破產時即應消滅法定財產制，以便債權人將債務人對其配偶剩餘財產分配請求權當然納入債務人之破產財團中，實屬不當。又參酌日本立法例雖亦有類似我國剩餘財產分配請求權之設計，惟請求權發生事由僅限於夫妻離婚，因此在婚姻關係存續中夫妻之一方若發生個人破產之情事，亦不能將配偶財產納入破產財團。況且，對於約定以共同財產制為夫妻財產制之配偶，因共同財產本為夫妻公同共有，債務人進入破產或清算程序後，共同財產本應依比例列入破產或清算財團，無再改用分別財產制之必要，縱刪除本條，亦不影響共同財產制夫妻債務人破產或清算程序之進行。綜上理由爰將本條刪除。\n\n四、夫妻財產制之擇定本應尊重夫妻於婚前或婚後之選擇，況本次修法已擬貫徹剩餘財產分配請求權之原意回復其一身專屬權之規定，現行民法第一千零十一條准許債權人得基於債之關係，以債務人之財產業經扣押而仍未獲清償為由向法院聲請宣告改用分別財產制之規定，造成債務人之夫妻財產進入清算階段的強制效果，亦應一併刪除。況對於約定共同財產制之夫妻，因債權人本可直接對共同財產求償，無再訴請法院另宣告改用分別財產制之必要，故縱刪除本條，亦無損債權人對共同財產制夫妻之求償。綜上理由爰將本條刪除之。","date":null,"committee":"司法及法制","sessionPrd":8,"proposer":["https://twly.herokuapp.com/api/legislator/56/","https://twly.herokuapp.com/api/legislator/94/","https://twly.herokuapp.com/api/legislator/4/","https://twly.herokuapp.com/api/legislator/96/","https://twly.herokuapp.com/api/legislator/55/","https://twly.herokuapp.com/api/legislator/18/","https://twly.herokuapp.com/api/legislator/70/","https://twly.herokuapp.com/api/legislator/99/"]}