{"url"=>"https://twly.herokuapp.com/api/bill/171/", "billid"=>1549, "proposalid"=>14121, "law"=>"公務人員行政中立法", "title"=>"公務人員行政中立法第五條、第九條及第十七條條文修正草案\a", "motivation"=>"本院委員尤美女、李昆澤、陳亭妃、林岱樺等19人，鑒於現行「公務人員行政中立法」混淆「行政中立」與「公民之政治參與權利」之概念，引發爭議，相關條文更因過度限制公務人員之言論自由、學術自由，且違反法律明確性原則而有違憲之爭議，本法之規範主體與規範客體均有重新檢討之必要，按行政中立之規範對於公務人員言論自由之限制應考量是否公務人員之言論是否關涉公務人員職務行使之公正與獨立，是否濫用公務員之身分地位，是否造成政府資源之不當利用等，爰擬具「公務人員行政中立法」部分條文修正草案。是否有當？敬請公決。", "description"=>"一、考「公務人員行政中立法」之宗旨，於消極方面旨在禁止掌握行政權力與行政資源之公務人員，利用職務上之權力支持或反對特定政黨或候選人，並禁止因立場之不同，而為差別待遇；於積極方面則在於保障公務人員免於因拒絕遵守上級長官不當之命令或指示而受不公平對待或不利處分。本法並非禁止具有公務人員資格之公民參與民主政治、發表政治性意見，更非為限制學術工作者之講學自由而存在，惟現行法令規範要件過於空泛，使受規範者難以預見其行為是否違反行政中立，予執法者過大之裁量權，難以防止執法者解釋法令有所濫權不公，實有檢討之必要。\n\n二、「公務人員行政中立法」第一條明確提出本法目的在確保公務人員依法行政、執行公正、政治中立，並適度規範公務人員參與政治活動，而非過度限制共務人員之言論自由及政治參與權利，本法對於公務人員言論自由之限制應考量是否關涉公權力、行政資源之分配不均，而非一味禁止公務人員發表政治性之言論、從事政治活動。此外，現行法亦規範公立社會教育機構專業人員與公立學術機構研究人員、公營事業機構人員均準用本法，導致未掌握任何行政資源、從事學術研究之學者與於公營事業勞動之員工均受到行政中立之規制，亦有限制過廣之爭議，爰有檢討受本法規範之主體與規範之客體之必要。\n\n三、另依考試院99年1月14日考臺組貳一字第09900003161號函復中央研究院有關「公務人員行政中立法」之修法意見亦認現行法令應限縮其解釋：「又本法第五條、第七條及第九條限制參與政治活動之相關規定，均係採最低密度限制，並以是否『動用行政資源』、『利用職務關係』或『使用職銜公器』為規制要件」，是依本法主管機關之主張，現行對於公務人員政治活動之規範要件過於空泛，仍須限縮其解釋，限於公務人員有無動用行政資源、有無利用職務關係，有無使用職銜公器等，換言之，對於公務職位、行政資源之濫用始構成行政中立之違反。然本法卻未明確規範考試院所提出之三大要件，實有修法之必要。\n\n四、查本法雖未限制公務人員參與政黨、政治團體之權利，但於第五條仍有限制公務人員為特定之政治行為，其中第二項規範公務人員不得介入黨政派系紛爭，惟何謂「黨政派系紛爭」，內容過於空泛，屬不確定之法律概念，給予行政主管與執法人員過於廣泛之裁量空間，易生對公務員言論自由之不當箝制，另依考試院99年1月14日考臺組貳一字第09900003161號函亦認不得介入黨政派系紛爭行為態樣甚多，須隨個案發展，漸予具體化，然本法施行迄今已逾三年，主管機關考試院銓敘部並未能提出類型化之行為態樣，本項規定實須檢討，考量本法所應限制者係行政資源之濫用，爰增列公務人員利用職務上之權力、機會或方法為本項之要件，限制公務人員不得利用公務職務地位介入黨政派系紛爭。\n\n五、本法第九條係本法規範密度最高之規定，禁止公務人員特定之政治性言論，如前述，本法限制公務人員之行為均須考量是否有濫用公務職位與行政資源，本條所限制之行為態樣應限縮於公務人員執行職務、運用職務關係、使用職銜公器時，始受行政中立之規範，爰增列上開要件，以避免造成對於人民言論自由之過度箝制。\n\n六、末查，本法引起最大爭議在於第十七條第三款限制公立社會教育機構專業人員、公立研究機構研究人員之政治參與及政治意見表達權利，進而有侵害憲法保障之學術自由、講學自由之嫌，考量公立社會教育機構專業人員、工立研究機構研究人員並未掌握行政權力，亦未涉及行政資源之分配，且其工作性質本在發現真理、針貶時政，應重視其學術自由及政治參與權利之保障，爰規範限於兼任行政職務而掌有行政資源之專業人員、研究人員始受行政中立之限制。另就公營事業員工部分，依本法施行細則第九條，已規範公營事業機構之純勞工不受行政中立之規範，惟此細則之規範實有逾越母法之嫌，是亦修正本條第六款，明確規範於負有經營決策權之公營事業機構人員始受行政中立之規範。", "date"=>nil, "committee"=>"司法及法制", "sessionPrd"=>8, "proposer"=>["https://twly.herokuapp.com/api/legislator/43/", "https://twly.herokuapp.com/api/legislator/40/", "https://twly.herokuapp.com/api/legislator/4/", "https://twly.herokuapp.com/api/legislator/57/"]}