{"url"=>"https://twly.herokuapp.com/api/bill/195/", "billid"=>756, "proposalid"=>14007, "law"=>"道路交通管理處罰條例", "title"=>"道路交通管理處罰條例第三十五條、第三十五條之一及第三十五條之二條文修正草案\a", "motivation"=>"本院委員蔣乃辛、王廷升、吳育仁、丁守中等21人，有鑑於警政署資料顯示，酒駕肇事件數95年是160,897件、96年是163,971件，97年是170,127件，98年是184,749件，99年是219,651件；酒駕致傷人數95年是211,176人，96年是216,927人，97年是227,423人，98年是246,994人，99年是293,764人；酒駕致死人數95年到99年，每年平均酒駕致死人數2,415人。由上述統計資料顯示，國人酒駕肇事件數與死傷人數逐年急速增加，沒有因為罰則加重而有減緩的趨勢，此一情形已嚴重影響民眾行走與車輛行車安全，不但造成他人生命、財產的損失以及家庭破碎外，更為自己與家人留下永遠無法彌補的遺憾。為保護民眾生命財產安全，有效遏止酒駕發生，本席等參考外國立法例將酒測標準降低，增訂未成年人酒駕監護人需負連帶責任之罰則及酒駕再犯者需裝設汽車發動酒測系統，爰提案修正「道路交通管理處罰條例第三十五條、第三十五條之一及第三十五條之二條文」。是否有當，敬請公決。", "description"=>"一、道路交通安全規則第一百十四條酒駕酒精濃規定提昇至法律明列，似較具體，為有效管制酒駕，參考日本立法例將酒測標準降低，此外，所謂毒品及管制藥品，未臻明確，法律適用上恐生疑義，爰參照毒品危害防制條例第二條規定之毒品、管制藥品管理條例第三條規定之管制藥品等相關法律予以具體明確化，以符處罰法定原則。爰修正第一項第一款及第二款規定。\n\n二、除第三項吊扣駕照期間再犯之處罰規定外，對非吊扣駕照期間之累犯亦有處罰之必要，參考英美法例將累犯酒駕者加重處罰，予以加倍處罰，最重沒入車輛。爰增訂第四項。\n\n三、現行第五項實施血液或其他檢體之採樣及測試，涉及對身體侵入之人權侵害，屬直接強制之性質，為該物理力侵入之行為，就法源之位階性而言，即使是刑事訴訟法第二百零五條之一，其血液之採取，亦屬審判長、受命法官或檢察官之處分；且同法第二百零五條之二，亦僅有相當理由認為採取吐氣得作為犯罪證據時，授權警察得進行吐氣檢查，由此二條觀之，刑事訴訟法第二百零五條之一乃有意排除警察得被授權進行強制血液抽驗之處分，本條第五項竟授權警察得為之，是否有侵犯刑事訴訟法之立法精神？似宜修正授權警察得基於急迫需要，在別無他法可進行酒精濃度量測時，得委請醫院對行為人強制抽血採樣，抽血採樣之醫護人員限於醫師或其所委託的護士為限，且警察人員並須在場。基於抽血檢驗涉及身體侵入，影響人權甚鉅，故擬建議修正本條第五項之強制抽血採樣規定，並移列為第六項及增訂第七項。原第七項移列第九項，其「第四項」文字配合前增訂第四項，調整為「第五項」。\n\n四、原第八項移列第十項，其涉及緩起訴處分金或義務勞務得否折抵問題，緩起訴基本上係針對有罪者之特殊處遇，如所繳納者為緩起訴處分金，因不屬於罰金，所以沒有該規定之適用，只得繳納全額行政罰鍰，實有失之衡平。蓋其對緩起訴人之財產、自由等權利亦形成干預或不利之效果，無異宣示對同一行為可以多次處罰，透過修改將使緩起訴所命繳納緩起訴金，也可類似本條第十項折抵規定，此種折抵之裁量規定，也可兼顧人民之法感情，不會覺得似有被重複處罰之嫌，另查行政罰法第二十六條第三項規定：「第一項行為經緩起訴處分或緩刑宣告確定且經命向公庫或指定之公益團體、地方自治團體、政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，支付一定之金額或提供義務勞務者，其所支付之金額或提供之勞務，應於依前項規定裁處之罰鍰內扣抵之。」本條第十項有關扣抵規定則為上開行政罰法之特別規定。（行政罰法第一條），在法律適用上頗成問題，於優先適用處罰條例本條第十項情形下，能否解為有關扣抵規定得適用的範圍僅限於「判決確定處以罰金」而有排除「緩起訴處分或緩刑宣告確定且支付一定之金額或提供義務勞務」之意旨，易滋生疑義，為求明確，爰配合行政罰法第二十六條規定，再行調整本條第十項規定實有其必要。爰本報告將「緩起訴處分或緩刑宣告確定且支付一定之金額或提供義務勞務」及協商判決被告向公庫或公益團體支付一定金額之判決均納入修正條文中，惟原條文「經裁判確定處以罰金」似可解為已包含「協商判決被告向公庫或公益團體支付一定金額之判決」，所以在立法技術上增訂「緩起訴處分或緩刑宣告確定且支付一定之金額或提供義務勞務」意旨已足，另依法制體例刪除「本條例」文字。", "date"=>nil, "committee"=>"交通", "sessionPrd"=>8, "proposer"=>["https://twly.herokuapp.com/api/legislator/12/", "https://twly.herokuapp.com/api/legislator/86/", "https://twly.herokuapp.com/api/legislator/49/", "https://twly.herokuapp.com/api/legislator/32/"]}