{"url"=>"https://twly.herokuapp.com/api/bill/196/", "billid"=>756, "proposalid"=>14035, "law"=>"道路交通管理處罰條例", "title"=>"道路交通管理處罰條例第三十五條及第三十五條之一條文修正草案\a", "motivation"=>"本院委員李昆澤、林佳龍、陳歐珀、黃文玲、林國正、邱志偉、李應元等22人，鑒於酒駕肇事高居近十年國內道路交通事故10大肇因排行首位，嚴重危害交通安全。惟近來酒駕肇事案件，並未因為罰則以及社會關注的提高，而有降低趨勢。駕駛人本人惡性重大毋庸置疑，然而，為有效防止酒駕歪風，建立喝酒勿開車之正確觀念，樹立全民反酒駕之社會風氣，遂於立法上提高駕駛人之酒駕責任和罰則（增加吊扣該汽車牌照），並適度提高與酒駕事件有關之人共同防制酒醉駕駛人駕車之義務，賦與相關的法律責任，爰此，擬具「道路交通管理處罰條例第三十五條及第三十五條之一條文修正草案」，是否有當，敬請公決。", "description"=>"一、從實務案例發現，一般民眾通常對於酒後駕駛都存有僥倖心態，且酒駕行為者通常有再犯的慣性，為遏止酒駕之發生，應該減少使用交通工具的機會，建議增加修訂「吊扣該汽車牌照」的處罰，不僅可達吊扣車輛之效果，且可節省行政作業成本；同時，不論車輛是否為駕駛人所有，駕駛人有違反本條規定，都依法處以吊扣該汽車牌照，增加車輛所有人、管理人以及使用人提供他人使用之義務與責任。\n\n二、查近年來，針對酒駕行為，道路交通管理處罰條例及刑法均朝向加重處罰之修法方向修正，然目前每年酒駕事件仍近12萬起，並無明顯減少趨勢。以實證法的角度言之，我國交通行政執法機關統計資料及學術研究顯示出，只提高對駕駛人之刑責或行政責任，可能已經不足以減少層出不窮的酒駕事件。創造社會零容忍的氛圍，於立法上適度提高與酒駕事件有關之人共同防免酒醉駕駛人駕車之義務，賦與相關的法律責任，或許是可採行的方式之一。\n\n三、參考外國立法例，日本「道路交通法」於2007年9月修法後，大幅提高駕駛者之罰則，並擴大制裁之對象範圍，對於提供酒駕者車輛、酒類、要求酒駕者駕車及共乘者等肇因行為，明文增訂處罰規範。雖然在國內有關連帶處罰酒後駕駛的同車乘客的主張，尚有爭議，惟日本的措施與實施效果值得國內借鏡參考。\n\n四、汽車所有人依道路交通管理處罰條例第三十五條第六項規定，負有禁止酒醉之人駕駛其車輛之義務，因而所產生之責任，係基於對車輛的管理責任而來。然而對車輛有管理力者，其實並不限於汽車所有人，日本道路交通法所稱之車輛使用人，係指對車輛具有直接管理地位之人，顯然較我國本條例規定之「汽車所有人」範圍要廣，建議增訂處罰汽車管理人或使用人之規定，使其與汽車所有人負擔同等責任。\n\n五、有關同車共乘者之規範立法，可參酌日本道路交通法第六十五條第四項，任何人，知悉車輛之駕駛人帶有酒氣，即不得要求該駕駛人駕駛該車輛以運送自己，或請託該駕駛人違反第一項規定駕駛，而共乘於該車輛內。違反前開規定之罰則亦區分情形而有輕重之別：知悉同車駕駛人業已為酒醉狀態且違規駕駛，仍舊搭乘其車輛之乘客，處3年以下有期徒刑或五十萬日元以下之罰金（參照道路交通法第一百十七條之二第四款）；除上述情形外，搭乘處於酒醉狀態駕駛人之車輛或駕駛人體內酒精濃度超過第一百十七條之二第一款法令所定程度以上之車輛（輕型車輛除外）者，該乘客處2年以下有期徒刑或三十萬元以下罰金（參照道路交通法第一百十七條之三第二款）。\n\n六、再依道路交通管理處罰條例第八十五條之四規定：「未滿十四歲之人違反本條例之規定，處罰其法定代理人或監護人。」亦即滿14歲至20歲之違規人，已於道路交通管理處罰條例中享有責任能力，可被依本條例規定裁罰。但如駕駛人滿14歲，未滿18歲，不僅不符考領駕照資格，其駕車已違反交通法規，另兒少法規明文課予法定代理人或監護人有禁止其飲酒之義務，當然更不可容許未滿18歲之人飲酒後駕車；即使駕駛人已滿18歲，考取駕照而駕駛，法定代理人或監護人仍應禁止其酒後駕車，以保護其生命身體安全。簡言之，從民法、兒童及少年福利與權益保障法第四十三條等規定，可推論出滿14歲至20歲人之法定代理人或監護人對其有禁止飲酒後駕駛之保護教養義務。\n\n七、綜上，以危險控制之概念而言，對車子有控制力或對駕駛人有影響力之人（例如：汽車所有權人、對汽車具有事實上管領力之人、同車乘客、法定代理人、監護人……），雖對於酒醉駕車案件無「直接」之因果關係，但如能使其負起比其他一般第三人更高度的注意義務，並由適度地在合理範圍內，將此社會責任（道德義務）之高度提升為法律責任（法律義務），亦不失為防止酒駕肇事，侵害他人生命身體安全之悲劇發生之可能之途。", "date"=>nil, "committee"=>"交通", "sessionPrd"=>8, "proposer"=>["https://twly.herokuapp.com/api/legislator/9/", "https://twly.herokuapp.com/api/legislator/94/", "https://twly.herokuapp.com/api/legislator/44/", "https://twly.herokuapp.com/api/legislator/69/", "https://twly.herokuapp.com/api/legislator/58/", "https://twly.herokuapp.com/api/legislator/55/", "https://twly.herokuapp.com/api/legislator/57/"]}