{"url"=>"https://twly.herokuapp.com/api/bill/245/", "billid"=>1053, "proposalid"=>13533, "law"=>"土壤及地下水污染整治法", "title"=>"土壤及地下水污染整治法第十五條及第四十三條條文修正草案\a", "motivation"=>"本院委員尤美女、吳秉叡、陳歐珀、蔡其昌等21人，鑒於「環境基本法」有環境憲法之意義，該法第四條、第二十八條已明確揭櫫「各級政府負有環境保護之義務」、「污染者應就環境破壞負責」之原則，政府各項法律、行政命令自不應違背環境基本法之精神，現行「土壤及地下水污染整治法」第十五條雖規範政府為減輕污染危害或避免污染擴大應為特定應變必要之措施，惟各項污染有擴散之風險，該必要措施之範圍自不應限定於控制場址、整治場址之內，該條文即有加以修正以明確規範政府責任之必要；另查，「污染者付費原則」業已規範於「土壤及地下水污染整治法」第四十三條，明定污染行為人或潛在污染責任人各條項應繳納之費用，惟各級主管機關於訂定、審查、變更或監督各項措施、計畫所支付之費用，亦屬污染所生之費用，自應依污染者負責之精神由污染者付費，爰擬具「土壤及地下水污染整治法第十五條及第四十三條條文修正草案」案，是否有當？敬請公決。", "description"=>"一、為預防及整治土壤及地下水污染，以確保土地及地下水資源永續利用，進而改善生活環境，維護國民健康，「土壤及地下水污染整治法」業已於民國89年公布施行，並於該法第十五條（99年修法前為第十三條）明訂各直轄市、縣（市）主管機關為減輕污染危害或避免污染擴大，應依控制場址或整治場址實際狀況採取應變必要措施。惟各所在地主管機關所採取應變必要措施之範圍是否限於控制場址、整治場址，時有疑義，司法實務見解亦不一致，造成縣市主管機關面對嚴重污染事件時，受限於有無法源依據之考量，而怯於採取各種防治措施自縛手腳，而有加劇環境污染之虞。\n\n二、按我國「土壤及地下水污染整治法」之立法係參照美國CERCLA（The\n\nComprehensive\n\nEnvironmental\n\nResponse,\n\nCompensation,\n\nand\n\nLiability\n\nAct，中文譯為全面性環境反應、補償責任法案）而成，美國CERCLA法有關應變必要措施之採取部分，所著重者係盡可能避免污染擴大及減輕污染危害，對其執行之範圍並無任何限制，自比較法之觀點而言，我國法令規範縣市主管機關所為之應變必要措施自無限於特定場址之必要。\n\n三、所謂「污染控制場址」係指土壤污染或地下水污染來源明確之場址，其污染物非自然環境存在經沖刷、流布、沉積、引灌，致該污染物達土壤或地下水污染管制標準者；「污染整治場址」則指污染控制場址經初步評估，有嚴重危害國民健康及生活環境之虞，而經中央主管機關審核公告者，易言之，污染程度較輕者為控制場址，污染程度較重者，為整治場址。然而，污染物本有隨風勢攜帶、空氣揚塵、地表水溢流及地下水流等擴散至控制、整治場址外之特性，是於上開特定場址之外，主管機關亦得依本法第十六條，視土壤、地下水污染範圍或情況，劃定、公告污染管制區，以盡政府保護環境之義務，故而，為減輕污染危害或避免污染擴大，政府所為之應變必要措施，自應視實際狀況而定，斷無限縮於特定場址之理。\n\n四、根據統計，目前政府列管中之控制場址數量為748處，整治場址為53處，地下水限制地區則有18處，各場址污染擴散程度不一，以往即有桃園RCA案，於場址外500公尺地下水仍檢驗出污染，而高雄台塑仁武廠亦經專家會議確認廠內、廠外地下水均遭污染，台南中石化安順廠廠外土壤戴奧辛濃度均超過標準，台中潭子加工出口區之地下水亦經檢驗出污染物質，受影響人口超過30萬人，顯見主管機關應視實際情況執行應變必要措施，不限於控制、整治場址或管制區，為免爭議，爰修正第十五條規範，以闡明本條規範意旨。\n\n五、另依「污染者付費原則」，本法第四十三條已明定污染行為人或潛在污染責任人對於各條項應繳納之費用，惟主管機關依本法訂定、審查、變更或監督相關措施及計畫時，亦有延聘專家學者、檢測土壤及地下水等必要，同屬因控制或整治場址污染所生之費用，自應由污染者負責，爰為第四十三條之修正。", "date"=>nil, "committee"=>"社會福利及衛生環境", "sessionPrd"=>8, "proposer"=>["https://twly.herokuapp.com/api/legislator/33/", "https://twly.herokuapp.com/api/legislator/56/", "https://twly.herokuapp.com/api/legislator/94/", "https://twly.herokuapp.com/api/legislator/4/"]}