{"url"=>"https://twly.herokuapp.com/api/bill/25/", "billid"=>1598, "proposalid"=>13370, "law"=>"衛生福利部組織法", "title"=>"衛生福利部組織法草案\r\a", "motivation"=>"本院委員王育敏、黃昭順、王惠美、陳碧涵、蘇清泉、江惠貞、江啟臣、張嘉郡、蔣乃辛、楊應雄等45人，有鑑於社會變遷、人口結構與家庭型態快速變化，因家庭功能不彰而衍生的問題與需求日益嚴重且龐雜，在家庭功能式微的現代社會，中央政府實需成立「以家庭為中心，社區為基礎」的人口與家庭福利政策專責單位，以強化對兒少、婦女、老人、身心障礙者及其家庭之權益與福祉維護。爰擬具「衛生福利部組織法」草案，設置「家庭福利署」。是否有當，敬請　公決。", "description"=>"一、家庭為社會穩定力量的來源，然而在社會變遷、人口結構與家庭型態快速變化之下，因家庭功能不彰而衍生的問題與需求日益嚴重且龐雜，例如：近年來兒少虐待、攜子自殺事件層出不窮，99年兒虐案件高達18,454件，113婦幼保護專線家內兒少保護諮詢計19,673人次；青少年高風險、婚前性行為與愛滋感染等問題發生年齡均有下降的趨勢；老人問題也在家庭型態的轉變下日益嚴重，不僅因老人照顧引起家庭紛爭之消息屢見報端，老人的自殺率更是國人平均值的2倍。此外，國內近108萬名身心障礙者中，約有40萬人需要協助，但除了1萬8千多人安置在日間或全日型住宿機構外，其他身心障礙者皆需家庭及社區的支持，然而，政府提供之居家照顧服務，卻不及需求人數的十分之一。上述問題在在凸顯了家庭功能式微的現代社會，中央政府實需成立「以家庭為中心，社區為基礎」的人口與家庭福利政策專責單位，以強化對兒少、婦女、老人、身心障礙者及其家庭之權益與福祉維護。\n\n二、當前國內高齡化及少子女化問題嚴重，依據內政部99年統計資料顯示，全國0至18歲的兒童少年近459.6萬人，約占總人口19.84%；雖然目前平均每5名國人當中，至少有1人是兒童或少年，但國內兒少人數，已呈現逐年減少的趨勢。在兒少人口數銳減的同時，國內65歲以上老年人口則不斷成長，99年已達248萬人，占總人口10.74%；預估114年時，國內每5人就有1人是65歲以上老人。除了人口結構變化之外，國內家庭型態組成也日趨多元，單親家庭、隔代教養家庭不斷增加，99年單親家庭戶數近77萬戶，隔代教養戶數近9萬戶。面對高齡化、少子女化帶來我國人口結構的改變，以及家庭型態漸趨多元，中央政府實需成立一個以家庭為著眼點，擘劃我國人口政策，並輸送家庭福利服務的專責單位，以利我國人口與家庭福利政策之規劃與執行。\n\n三、原行政院版「行政院組織法」修正草案之規劃，欠缺「家庭福利」為核心之專責單位，惟環觀世界各國社會福利行政體系，以家庭為主體的福利專責單位，早已是潮流所趨。舉例而言，美國聯邦政府於衛生及人群服務部下設有「兒童及家庭署」；日本在厚生勞動省下設有「雇用均等．兒童家庭局」；德國則設有「家庭、老人、婦女與青年部」。\n\n四、為彰顯中央主管機關以福利（welfare）為主軸之功能定位與業務職掌，反映兒童、少年、婦女、老人、身心障礙者等人口群之福利需求，並提升我國人口政策與家庭福利政策之規劃層級，爰於衛生福利部下設置「家庭福利署」，以落實各項人口與家庭福利政策，進而強化家庭預防、支持、補充、替代、發展之功能。", "date"=>nil, "committee"=>"司法及法制", "sessionPrd"=>8, "proposer"=>["https://twly.herokuapp.com/api/legislator/20/", "https://twly.herokuapp.com/api/legislator/27/", "https://twly.herokuapp.com/api/legislator/14/", "https://twly.herokuapp.com/api/legislator/108/", "https://twly.herokuapp.com/api/legislator/72/", "https://twly.herokuapp.com/api/legislator/29/", "https://twly.herokuapp.com/api/legislator/49/", "https://twly.herokuapp.com/api/legislator/45/", "https://twly.herokuapp.com/api/legislator/21/", "https://twly.herokuapp.com/api/legislator/46/"]}