{"url"=>"https://twly.herokuapp.com/api/bill/311/", "billid"=>980, "proposalid"=>13874, "law"=>"公共債務法", "title"=>"公共債務法部分條文修正草案\a", "motivation"=>"本院委員賴士葆、楊瓊瓔、吳育仁、陳碧涵、費鴻泰等24人，為強化公共債務管理效能，爰提案修正本法部分條文，明確規範公共債務範圍為中央、直轄市、縣（市）及鄉（鎮、市）公共債務，並設置公共債務管理委員會，以及強化定期監督機制，監督機關應定期派員查核直轄市、縣（市）、鄉（鎮、市）公共債務。直轄市、縣（市）或鄉（鎮、市）因監督機關之查核需要或所舉借之一年以上公共債務未償餘額預算數，達第四條第一項規定之百分之九十時，應訂定債務改善計畫及時程表，經公共債務管理委員審議通過後，提送監督機關備查，同時並明定縣（市）、鄉（鎮、市）得設立債務基金，以及建立彈性增撥債務基金還本數機制，期以強化公共債務管理效能。是否有當？敬請公決。", "description"=>"一、明確規範公共債務範圍為中央、直轄市、縣（市）及鄉（鎮、市）公共債務：參照本法第二條至第六條、第八條、第十條及第十一條規定，本法適用對象應為中央、直轄市、縣（市）及鄉（鎮、市）。\n\n二、設立公共債務管理委員會，強化公債管理：因公共債務法規範之中央、直轄市、縣（市）及鄉（鎮、市）未償餘額預算數，並不包括其所舉借之自償性公共債務，惟自償性財源如喪失時，所舉借之債務仍應計入。故縱使考量自償性公共債務之特性，而予以例外處理者，亦應明確規範符合自償性公共建設計畫之審核與評估機制，藉由二分之一以上外部中立之專家或學者所組成之公共債務管理委員會把關，以遏阻虛偽作假的自償性計畫逃避公共債務法之監督與限制。所以為免自償性公共債務成為公債管理之隱憂，對於排除公共債務上限之自償性公共債務，應強調事先有外部人士參與審慎的評估，方能有效確立其自償率之特性，爰於本法第四條第三項增訂「經公共債務管理委員會審議評估通過」等文字，並於本條第八項、第九項明定其學者專家人數不得少於二分之一，相關組織規程及審議規則，則委由主管機關定之。\n\n三、建立公共債務監督，以及具體落實公共債務改善計畫之相關機制：配合本法第五條及第八條規定，查核公共債務係屬監督機關之權限，不宜將中央主管機關與監督機關混為一談。至於行政院是否委由財政部派員查核，係屬內部事項，爰修正本法第六條第一項規定。為讓上級監督機關能確實掌握下屬機關之債務預警變化狀況，各級地方自治團體有必要依法定期向上級監督機關提送相關分析報告備查，而且只要各級地方自治團體的債務餘額比率逼近法定上限的百分之九十時，表示法定債務可容忍水準已瀕臨極限，此時應立即採取校正措施，以防止情勢之失控與惡化。爰修正本法第六條第二項規定，直轄市、縣（市）或鄉（鎮、市）因前項監督機關之查核需要或所舉借之一年以上公共債務未償餘額預算數，達第四條第一項規定之百分之九十時，應訂定債務改善計畫及時程表，經公共債務管理委員審議通過，提送監督機關備查。\n\n四、充實公共債務資訊揭露管道與內容：國際貨幣基金之資訊揭露公報準則有關政府債務資訊之揭露，係按季公布相關資訊，時間差僅有一季，即以增加資訊發布之頻率，以強化資訊之即時性。又為普及資訊揭露的對象，應運用網際網路、新聞稿、統計季報、相關財經雜誌等媒體。另一方面，美國、日本及英國等國家均要求提出債務管理績效評估報告，以助充分瞭解整個債務發行成本、利率水準、期限結構，及操作方式。另直轄市、縣（市）或鄉（鎮、市）因前項監督機關之查核所訂定債務改善計畫及時程表，除提送監督機關備查外，亦有必要將該等資訊充分揭露，併此敘明。爰修正本法第九條相關規定，充實公共債務資訊揭露的管道與內容。\n\n五、明定縣（市）、鄉（鎮、市）得設立債務基金，以及建立彈性增撥債務基金還本數機制：為加強債務管理、提高財務運用效能，得設立債務基金，應包括縣（市）、鄉（鎮、市）。又對未來債務的舉借與還本，需要如公共債務管理委員會審慎的擬定策略與規劃，以達政府債務平滑化之目標，且隨時可因應市場的狀況來彈性提前償還部分債務，而提升債務基之孳息或是運用收入，凡此皆須有明確規範，以資遵循。同時，建立彈性增撥債務基金還本數機制，即由國庫衡酌年度內收支預算執行狀況，適時將超收收入或歲計賸餘存入該基金，作為債務基金之資金來源，爰修正本法第十條相關規定。", "date"=>nil, "committee"=>"財政", "sessionPrd"=>8, "proposer"=>["https://twly.herokuapp.com/api/legislator/39/", "https://twly.herokuapp.com/api/legislator/109/", "https://twly.herokuapp.com/api/legislator/12/", "https://twly.herokuapp.com/api/legislator/103/", "https://twly.herokuapp.com/api/legislator/14/"]}