{"url"=>"https://twly.herokuapp.com/api/bill/314/", "billid"=>980, "proposalid"=>13950, "law"=>"公共債務法", "title"=>"公共債務法修正草案\a", "motivation"=>"本院親民黨黨團，鑑於當前我國各級政府長期及短期公共債務已發生債務高達近五兆八千五百八十四億元，且尚不含自償性公共債務，龐大的利息支出已使得政府政事支出僵化，牽制經濟發展。如果財政繼續惡化，不僅國際評等機構會降低我國債信等級，更會影響國家競爭力。因此，規劃一套規範公共債務、控制各級政府舉債機制、並要求為結果負責之財政紀律乃刻不容緩，期能達成預算平衡的目標，特提出「公共債務法修正草案」。是否有當？敬請公決。", "description"=>"一、本法參考歐盟馬斯垂克條約、世界銀行（World\n\nBank）及國際貨幣基金組織（IMF）對公共債務之定義，將總預算及特別預算以及營業基金、信託基金以外的特種基金之公共債務未償餘額，無論長、短期債務，或是否具自償性之債務均納入規範。\n\n二、鑒於政府財政健全對國家整體發展之影響，先進國家莫不致力降低財政赤字。根據馬斯垂克條約規定，會員國之政府年度財政赤字不得超過國內生產毛額百分之三、政府債務占國內生產毛額不得超過百分之六十，在此規範下，各會員國政府莫不致力降低國家債務。反觀我國政府近年來卻呈現債台高築的情形，政府債務總額（包括非營業基金）已達六兆七、五五八億元，占前三年平均國內生產毛額之52.35%，相較於一九九三年僅為14%的比例增加近三倍。某國際評等機構更在二○一○年時，在台灣的主權評等報告中，將台灣之貨幣發行人違約評級由原先之「AA」級降為「AA—」，並指出調降評級是因台灣財政結構惡化所造成，此項國際評等機構所提出的警訊，值得政府和國人重視。\n\n三、債務基金所編列之預算，從九十九年度的七、五六八億元上升至一○○年的七、七三二億元，今年甚至編列了八、四八六億元的債務還本付息支出，而其中有9.76%是用於舉新還舊的。若不將舉新還舊之短期債務計入公共債務，則此筆債款將於公共債務中隱形，故修改公共債務法第四條，將短期債務計入公共債務。\n\n四、茲舉美國在八○年代進行的財政紀律立法為例。美國國會在一九八五年完成「預算平衡及赤字控制法案（The\n\nBalance\n\nBudget\n\nand\n\nEmergency\n\nDeficit\n\nControl\n\nAct\n\nof\n\n1985：DEA）」，又稱Gramm-Rudnam-Hollings（GRH）法案，並經雷根總統簽屬施行。該法案最重要的設計在於所預設的預算赤字刪減目標及強制執行機制。即國會如果無法在新的會計年度開始時，達到原先設定的赤字刪減目標，那麼GRH的自動刪減機制立即啟動，新會計年度的支出將自動地、全面性地依比例刪減，強迫未來的預算赤字達到原設定目標。美國歷經一連串財政紀律法規範，使得其赤字占GDP之比例由一九八○年代後期之41%，至二○○一年時已降至33%。\n\n五、我國中央政府債務累積情形，根據財政部統計，九十九年度中央政府未償餘額為四兆五四一九億元，一○○年度更迅速攀升至四兆九、七○七億元，至一○一年度八月止，已達到了五兆一九五億元，公共債務成長速度十分驚人，其中尚不包括短期債務、賒欠、非營業基金長短期債務。事實上，中央政府非營業基金的舉債數相當可觀，依財政部統計，一○○年度非營業基金累計債務未償餘額為七、二一八億元，加上中央政府短期債務累積至一○一年度五月止之二、七九一億元，一○一年度中央政府長短期債務未償餘額（含非營業基金部分）共五兆七、七○○億元，占前三年度國民生產毛額平均數之44.71%。在付息支出部分，中央於九十九年度付息支出為一、○九四億元，一○○年為一、一一三億元，在一○一年甚至編列了一、二九五億元之付息預算，占歲出之比例6.6%，較去年高了1%。中央付息支出已遠高過還本支出，顯示出龐大的利息債務將導致政府舉債額度膨脹，使赤字不斷地惡化。\n\n六、我國地方政府債務累計情形，依據財政部國庫署之統計資料，截至一○一年度六月底止，各級地方政府長短期債務未償餘額為八、一九三億元，非營業基金債務未償餘額為九一一億元，總計地方政府未償債務餘額為九、一○四億元，占前三年度國民生產毛額平均數之6.86%。\n\n七、前述第三、四點為我國中央及地方政府已發生債務，尚不包括軍公教人員退休金未來應負擔、退撫基金未提撥之退休金、勞保未提存責任準備、公教人員保險給付、國民年金未提存準備、全民健保累計財務短絀、軍人保險未提存責任準備、農民健保未來保險給付精算現值，以及各級政府積欠健保、勞保、就業保補助款暨公教人員優存差額利息等，如果以上均納入，中央政府約有十一．七兆元、地方政府三．三兆元的潛藏負債，合計多達十四．九兆元。再加計中央及地方政府短期及長期之公共債務，以及非營業基金之負債，累積國債更高達二十一兆七、四二四億元。龐大的利息支出已使得政府政事支出更趨僵固，且財政繼續惡化將可能牽制經濟成長，更會造成債留子孫等問題，因此規劃一套控制各級政府舉債的機制，要求其遵守並為結果負責的財政紀律乃刻不容緩。故本法立法宗旨，除規範各級政府公共債務外，亦為控制政府債務之增加，進而達成預算平衡的積極性目標，並課責各級政府擔負預算平衡之責任。\n\n八、本法明定公共債務應以支應公共建設，累積固定資本之形成為目的，方能促進國家經濟成長。\n\n九、本法明訂各級政府公共債務存量的規範係不論長、短期或是否有具自償性，並且新增賒欠以及營業基金、信託基金以外的特種基金（如非營業基金）債務均屬公共債務範疇，原上限規定宜配合放寬調整。參照歐盟的規定，各級政府總計未償債務餘額不得超過國內生產毛額百分之六十，但為維護財政紀律，訂定較歐盟嚴格之舉債上限為國內生產毛額百分之五十五，中央和地方各依比例調整之，分別為百分之四十五．五及百分之九．五。\n\n十、本法改採以最近二期經常性歲入決算數之平均數為計算基礎，限制舉債之流量及存量。過去以歲出之預算數為舉債基礎，將可能導致地方膨脹預算以增加舉債上限，造成政府增加消費或投資而形成債留子孫的問題。以經常性歲入為舉債基礎，是因經常性歲入不包含中央政府之補助款，較能夠精確衡量地方政府未來還款能力，維持財政紀律，且能解決浮編歲出預算的問題。\n\n十一、本法將縣（市）及直轄市之舉債流量及存量之標準統一主因有三，一是平衡區域發展，二是解決地方競爭債限的問題，三是解決未來另有縣（市）升格或合併升格成直轄市後，需重新修訂公共債務法的問題。\n\n十二、縣（市）及直轄市每年舉債額度不得超過最近二次經常性歲入決算平均數之15%，而總舉債上限不得超過最近二次經常性歲入決算平均數之200%。縣（市）及直轄市之債務存量限制為經常性歲入之200%時，約等同於占GDP之9.2%，故設債限9%。在名目成長率與公債利率差距達3.5%時，15%的債務流量隱含長期之下的債務存量占GDP約59%，故設債限55%。\n\n十三、在財政紀律方面，建構債務警訊措施及預算平衡管理機制。債務警訊措施是在各級政府每年舉債流量超過經常性歲入之10%時，應經由民意代表同意方得執行，以引起地方代表對於公共債務之關注。另在各級政府符合預算平衡管理機制之條件時，各級政府應於限期內向各級民意機關提出「預算平衡計畫暨時程表」，並據以執行。惟各級民意機關審議新會計年度總預算時，審議結果如果未達預算平衡計畫暨時程表所訂之赤字應刪減目標時，歲出自動刪減機制應啟動，差額（應刪減赤字目標與實際刪減數）即透過刪減各機關歲出預算制符合規定止。做法上是由主計機關根據各機關年度歲出規模，計算各機關除法定支出外之歲出應刪減數。\n\n十四、明訂公共債務監督機關，以及審計部負責監督各級政府預算平衡管理情形，並定期向監察院和立法院提出報告。\n\n十五、財政紀律能否落實，關鍵在於相關單位是否依法行政，因此必須要求相關單位為結果負責，違法者由監察院調查或移送懲戒。", "date"=>nil, "committee"=>"財政", "sessionPrd"=>8, "proposer"=>["https://twly.herokuapp.com/api/legislator/90/"]}