{"url"=>"https://twly.herokuapp.com/api/bill/329/", "billid"=>709, "proposalid"=>12891, "law"=>"自來水法", "title"=>"自來水法第六十一條條文修正草案\a", "motivation"=>"本院委員李應元、林世嘉、薛凌、陳明文、陳超明、管碧玲、何欣純、趙天麟、蘇震清、潘孟安、尤美女、蔡其昌等29人，為加速離島、偏遠地區及原住民族地區部落，無自來水地區其飲用水遭受汙染居民，現有供水設備之改善，提高日常用水量及質。並持續提升供水普及率，積極協助自來水管線已到達地區之民眾無障礙接水，以加強獎勵無自來水民眾提高接水意願，保障民眾飲水安全及減少抽取地下水，改善該地區民眾之生活及健康水準，現行自來水法實有修正之必要爰提出自來水法第六十一條條文修正草案，是否有當，敬請公決。", "description"=>"一、按「為維持國民生計基本需求，中央主管機關應訂定國民基本生活用水量」自來水法第六十條之一定有明文，顯見國民用水乃其基本民生需求所必須。而提供便利、安全無污染之民生用水更是現代國家的無可逃避的基本責任，「自來水事業所供應之自來水水質，應以清澈、無色、無臭、無味、酸鹼度適當，不含有超過容許量之化合物、微生物、礦物質及放射性物質為準；其水質標準，由中央主管機關會商中央環境保護及衛生主管機關定之。」同法第十條規定參照。\n\n二、為改善自來水供水普及率，經濟部水利署自93年度至94年度進行「偏遠地區供水改善計畫」總經費3億4,360萬元，95年度至98年度進行「無自來水地區供水改善計畫」總經費11億4,180萬元，台灣地區供水普及率由92年度之89.15%逐年提高至97年度之90.70%。98年至100年度進行「加強辦理無自來水地區供水改善計畫」總計畫經費為19億9,800萬元，預期受益可接水住戶數約14,100戶，可提升自來水普及率0.227%。惟與美、日等國供水普及率均達95%以上，歐洲若干國家已達100%相較，仍有落差。\n\n三、目前台灣省自來水普及率雖達90.77%，但估計仍約有55.6萬戶尚無自來水（依據99年6月底統計資料），經查，主要原因乃現行「經濟部水利署投資自來水公司辦理無自來水地區供水改善計畫作業及管考要點」第十點規定：各工程之住戶於規定期限前預繳申裝自來水費用必須達六成，否則取消補助之核定之自來水延管工程補助。而現行離島、偏遠及原住民族之無自來水地區，或是如最近雲林縣部分地區居民之飲用水遭受嚴重汙染（如附表），需要裝設自來水設備，以改善其日常用水之質量者，部分地區雖離自來水系統不遠，但因居民無力負擔配水幹管費用，而繼續使用水質或水量較不穩定之其他水源。另一部分地區則因地形、距離等因素無法納入自來水供水系統，故須就地為解決者，均礙於前述規定，無法解決自來水民眾用水需求問題。\n\n四、自來水普及率係國家開發程度與人民生活水準之指標，與國民健康及工商業發展均有重大關係，世界各國均以提高供水普及率為重要國策之一。本席認為，提供人民安全方便無汙染的民生用水為現代民主國家重要任務，且為人民基本權保障內容。為持續提升供水普及率，並積極協助自來水管線已到達地區之民眾無障礙接水，以加強獎勵無自來水民眾提高接水意願，保障民眾飲水安全及減少抽取地下水並提升該地區民眾之生活及健康水準，現行自來水法實有修正之必要。", "date"=>nil, "committee"=>"經濟", "sessionPrd"=>8, "proposer"=>["https://twly.herokuapp.com/api/legislator/54/", "https://twly.herokuapp.com/api/legislator/80/", "https://twly.herokuapp.com/api/legislator/56/", "https://twly.herokuapp.com/api/legislator/75/", "https://twly.herokuapp.com/api/legislator/82/", "https://twly.herokuapp.com/api/legislator/98/", "https://twly.herokuapp.com/api/legislator/13/", "https://twly.herokuapp.com/api/legislator/69/", "https://twly.herokuapp.com/api/legislator/4/", "https://twly.herokuapp.com/api/legislator/106/", "https://twly.herokuapp.com/api/legislator/62/", "https://twly.herokuapp.com/api/legislator/18/"]}