{"url":"https://twly.herokuapp.com/api/bill/337/","billid":618,"proposalid":13721,"law":"公司法","title":"公司法第一百五十四條條文修正草案\u0007","motivation":"本院委員許忠信、黃偉哲等17人，鑒於我國已開放形式上之一人公司，而且法人人格獨立及股東有限責任之設計，雖為公司法制上之重要基石，並有助於增加投資人出資承擔風險之意願，藉以最終達成促進國家整體經濟之發展，然而一人公司之制度亦甚可能受到有心人士的濫用，致與當初公司法之所以肯認此等原則之目的顯有相違，更使得無辜債權人的權利受到顯不公平的侵害而難有實現可能，而應加以注意並適度調整。揭開公司面紗原則，係針對前開爭議所發展而成之制度，擬參酌比較法上之國際發展趨勢，並考量到實務上因法無明文而未能直接採用此一制度之現況，增修引入之。揭開公司面紗原則係英美實務上發展多年始成形之制度，且其操作有賴高度的個案權衡審酌，是故本次增修並非在於僵固的提出非黑即白的法條文字，更重要的目的毋寧是肯認我國採納揭開公司面紗原則之態度。因此，本次增修提供了些許初步判斷標準，惟亦保留實務操作上相當大之彈性與空間，藉以讓法院充分享有靈活適用的可能，進而真正發揮揭開公司面紗原則之效用並實踐其精神。爰此提出「公司法第一百五十四條條文修正草案」，是否允當？敬請公決。","description":"一、按揭開公司面紗之制度，肇始於英，發達於美，而普遍見於世界上公司法制發展健全之國家。其目的即在防免股東濫用公司獨立之法人人格而脫免責任，是故可知此制度與傳統公司法上，強調有限責任公司自身獨立參與交易承擔責任，而其股東除其出資外對於公司所負之責任，不另以額外財產加以負責之原則有所衝突。公司法制之發展於此折衝於鼓勵股東無重大後顧之憂地勇於投資以促進國家產業之發達，以及保障與公司交易或發生其它債之關係之債權人不受股東之詐欺不實行為而致權利落空此兩大重要目標之間，如何取得完美平衡自甚有難度而需仰賴高度的個案權衡與審酌。本次增修認識於此，自亦不敢冀望空憑一二條文，即欲將英美實務上發展甚久之原則完整無缺之移植入我國體系，是故本次增修更重要之目的，毋寧更在於宣示我國採納揭開公司面紗原則之態度，以及法院於個案運用時，相關重要審酌標準之提供。\n\n二、或有學說以為，強將此等英美法上的原則形諸於法條文字恐敝多於利，不如將之視為裁判上的法理，由法院於個案中適時援引之即為已足，此見解固甚有見地而應予重視。惟，衡諸我國法制歷來偏以法典化運作審判，是故如法無明文，雖裁判者仍有解釋擴張等手段得進行法之再造，但其空間自難相較於英美。又實務運作上，亦罕見法院啟動是項原則對債權人進行保護，其反而可能以法無明文作為理由進行廢棄，其顯例即為最高法院91年上字第792號判決。此足見我國實務運作在法無明文下似未能直接採用公司面紗原則，因此從法條文字上正面明確的採納此一原則，堪稱必要。此外，我國公司法關係企業專章已有類似揭穿公司面紗原則之條文，除適用條件過於困難範圍過於狹隘致生有討論外，亦未見法體系適應不良之現象。是故立法明文肯認揭開公司面紗之制度，並非必然與我國法制運作生有扞格。\n\n三、比較法上以言，英國除公司法破產法上設有特定情況下否定法人格之明文外，實務上亦不乏有直接適用系爭原則的案例。而美國部分，不僅實務上案例眾多，學說上亦有諸種理論提供判準，自可說明其肯認此一原則適用的態度。德國瑞士部分，其各自之聯邦法院亦均有使股東直接對公司所負債務加以負責之判決見解。日本則於1969年時，由其最高裁判所於案例中引入揭開公司面紗原則。惟應予注意者，乃同為成文法之日本，在欠缺法條文字的情形下，直接由案例引入揭開公司面紗原則。而近來於該國中，卻反而生有深感紊亂與破壞法律安定之學說評批，亦存有見解呼籲須將該原則立法明文化後以利操作性，值得我國借鏡。而中國則於2005年10月修正通過公司法第20條明文肯認揭開公司面紗原則。上開諸國關於揭開公司面紗原則之肯認態度，亦係我國此次增修條文的原因之一。\n\n四、衡諸我國已肯認形式上之一人公司，關於公司組織上之管制亦稱開明而尊重企業自治，惟相應於此，即應提防有心人士利用此等美意而濫用公司之獨立人格，作為其行詐欺騙利甚而脫免責任之手段。各國案例上，多有藉由設立多個空殼公司脫免其本應承擔的侵權責任，而台灣本土案例上亦時有耳聞，足證明此等顧慮並非杞人憂天。公司獨立法人人格畢竟係為商業交易上之需要而形成之制度，其本意之一亦在保障出資者不必承擔過度之風險下增加其投資之意願最終促進國家產業之發展，由此觀之此原則雖然甚為重要但非必然不得加以限制之。即當具體個案中，如前開立法政策目的效益並未彰顯，另方面卻反因此公司獨立法人格之設計，造成相關債權人自身權益受到嚴重的、不符誠信原則的，亦不具公平性可言的侵害時，自得加以權衡調整之。而這樣的一個啟動基礎，與進一步要求股東出面承擔責任的正當性來源，正是現行法目前所付之闕如的部分，也因此我國實務遲遲多未能於相關案例中有所行動。是故這次增修最重要的目的，便是提供法院於適當案例發生時，藉以進入加以權衡審酌的平台，甚而提供揭開公司面紗以要求其背後股東出面承擔責任的法律上肯認，並且亦提供了個案審酌中較為重要典型的初步判斷標準。\n\n五、綜上所述，足見我國法條明文引入揭開公司面紗原則非但具實益並有必要，更係符合國際發展趨勢。因此本次修正特針對於此，於公司法總則部分引入更為完整全面的揭開公司面紗原則。其所涵蓋適用之範圍，係針對所有類型之公司的債權人進行全面性保障，而非如現有三百六十九條之四般僅限於關係企業的情形，是故相應的賠償給付亦不再如現行條文一般，僅限於對從屬公司為之。又，衡諸外國案例之實際適用狀況，通常情形下債權人並不會每每於與公司發生債權之時，便立即要求公司背後的股東予以負責。其多半係發現公司財務不足以滿足其債權後，始行主張揭開公司面紗原則以促進其債權之實現。此一外國實務上之現象，既然亦實際上影響著揭開公司面紗運用之時機與狀況，我國於立法明文化之過程中自不可不察而應予重視並相應做出調整。是故新增第二項文字中明訂須系爭公司，就其所負擔債務之清償生有顯著之困難時，始有揭開公司面紗進入權衡審酌的空間。此設計目的在於避免債權人或法院，於公司清償無虞下，仍令公司股東就公司所負之債務加以負責，而動輒破壞法人格獨立之公司法基石，並有害及法律之安定性進而影響我國投資人出資意願。\n\n六、本次增修亦於各款中提供法院運用揭開公司面紗原則之初步判斷標準。第一款之中應予重視的便是一人公司的部分，按一人公司僅含唯一股東，卻另因公司人格與之獨立而財產區隔，不僅一般商業交易上難以發覺，更反而常有濫用公司制度的嫌疑，是故為本次增修所欲處理與規範的重點區塊。此外，我國公司法雖從未使用「閉鎖型公司」，惟閉鎖型公司之概念不僅實務上中小型企業所在多有，更為學理上所肯認而呼籲應予特別處理，藉由本款之設計，如系爭案件所涉公司具有閉鎖性時，法院亦能以之為權衡理由之一。又，根據美國實證資料研究之顯示，美國法院於股東一人或少數人時，才會啟動揭穿公司面紗之機制。相對於此，近來似皆無適用揭穿公司面紗原則於股權分散的公開上市交易公司之案例。第二款則在處理藉由設立多家資本額稀少之子公司，以達到如防水閘門般的不合理責任限定，如計程車行每家子公司僅含有兩台計程車作為資產，則縱今天真發生交通事故，受害人亦難合理期待其債權被滿足。第三款之設立目的在於契約關係與侵權行為係截然不同之債之發生原因，蓋契約關係雙方大多事前已有接觸，對於彼此亦有一定了解，理應有所調查而有可能發現對方濫用公司獨立人格之機會。相對於此，侵權行為之發生大多基於偶然之事故，雙方之前並無照會，權利人全然沒有可能事先預見，是故此種情形下發生之債權，自與契約關係下所生成之債權需不同處理，而得為審酌之要素。第四款則在於探究公司與股東兩者之資產是否經濟上亦有區別，蓋公司承擔債務時，股東如一方面主張法律上其與公司為不同而獨立之人而不應對於公司自身所負之債務承擔責任，另一方面，兩者現實上與經濟生活上之資產卻反而糾結不清兩相混淆，將導致適用結果難昭公允並顯然對債務人之權利保護不周，亦難稱與誠信原則相符而可認係濫用公司法人格獨立之制度，因此得為權衡審酌之要素。第五款則著眼於如公司設立之初，其資本即顯已不足清償其營業所合理可能發生之債務者，則似可能意謂著其自始即有意利用公司獨立人格以及股東有限責任之制度而迴避其責任。雖是否真有此狀況尚難一概論斷，惟仍得作為一個重要的判斷方針。第六款則係用以探究特定公司平時之運作，是否時常有違背公司法規以及其章程，如真有此情事，可能即係公司股東或主事者怠惰行事而僅欲利用其法律上獨立人格地位，而不欲認真經營業務之重要表徵，有違我國之所以肯認並鼓勵股東投資促進我國經濟發展之初衷，自亦需加以注意並納入判斷標準之列。最後，本次增修亦肯認到，公司法人格獨立此制度是否受到濫用而有揭開公司面紗之必要，其所要考慮並權衡的要素，絕非前述各款所得窮盡列舉，是故於第七款中設計有最後的概括明文，賦予法院於具體個案中，依其特定事實自主進行審酌拿捏的空間，藉以充分彰顯揭開公司面紗此一制度的功能與精神。","date":null,"committee":"經濟","sessionPrd":8,"proposer":["https://twly.herokuapp.com/api/legislator/7/","https://twly.herokuapp.com/api/legislator/48/"]}