{"url":"https://twly.herokuapp.com/api/bill/439/","billid":815,"proposalid":14661,"law":"漁業法","title":"漁業法部分條文修正草案\u0007","motivation":"本院委員許忠信、陳歐珀等17人，有鑒於現行我國娛樂漁業之管理規範為「漁業法」及「娛樂漁業管理辦法」，惟漁業法中之第四章「娛樂漁業」只有三個條文簡略規範，大多數的娛樂漁業之管理均以「漁業法」第四十三條所授權之子法「娛樂漁業管理辦法」加以規範，其中關於娛樂漁業執照之管理、乘客權益及安全之確保、漁業資源使用費之徵收、乘客責任保險之強制等諸多涉及保障或限制人民權利義務之部分，實不宜長期授權由位階較低的行政命令加以規範，而應由法律明確規定，始符合憲法第二十三條所定法律保留原則之意旨。爰擬具「漁業法部分條文修正草案」，俾使娛樂漁業管理之規範更加明確周延，法制臻於完備，並免滋生合憲性之爭議。是否有當？敬請公決。","description":"一、我國娛樂漁業之經營採許可制，故經營娛樂漁業之漁業人，應先向主管機關申請許可，取得許可執照後，始得營業。本法第四十一條第二項規定，「經營娛樂漁業之漁業人，應向主管機關申領執照。」惟該文字規定缺乏明確性，是否符合先經許可始得營業之立法意旨，不無疑義。為期法律規定更為明確周延，宜修正為，「前項經營娛樂漁業之漁業人，應向主管機關申領執照後，始得營業。」（修正草案第四十一條第二項）\n\n娛樂漁業之經營成本相當龐大，經營期間之長短，關係業者經營成本之回收，若經營期間太短，可能造成業者因經營成本無法回收而倒閉，或造成業者為招攬客源而惡性競爭，或違法載客，不但破壞娛樂漁業市場之正常發展，更易引起漁船管理及漁業資源保育問題。故經營期間不僅關係業者之權益，亦影響漁政及漁業資源保育，實有必要以法律定之。娛樂漁業管理辦法第十二條有關娛樂漁業經營期間五年之規定，符合現行娛樂漁業發展之需求，而本法第二十八條漁業權存續期間亦規定為五年，娛樂漁業同為漁業產業型態，其經營期限及法制規範位階宜一致，始符合公平原則，故宜將娛樂漁業管理辦法第十二條規定一併提升至法律位階。另參酌日本遊漁船業者許可登錄之有效期間亦為五年，期間屆滿後亦得延長，爰增訂第三項、第四項規定。（修正草案第四十一條第三項、第四項）\n\n另娛樂漁業執照之申請、變更、撤銷、廢止、換發及應記載事項等細項規定，宜授權由中央主管機關訂定，爰增訂第五項規定。（修正草案第四十一條第五項）\n\n二、娛樂漁業不同於一般商業性漁業，娛樂漁業漁船所搭載之乘客中，大多數無航海經驗，對於在海上進行休閒娛樂活動時保護自己安全，及發生意外時之自救能力，遠不如航海經驗豐富的漁民，故對於娛樂漁業漁船之安全性要求，必須高於一般商業性漁業漁船，才能確保乘客從事海上娛樂活動時之安全。且就娛樂漁業之定義而言，娛樂漁業是載客進行海上休閒娛樂之漁業，故其性質較偏向於「客船」，而非商業性質之「漁船」，故為了搭乘娛樂漁業漁船乘客之安全保障，宜將娛樂漁業漁船之管理歸類適用於較為嚴格之「客船」管理規定。現行法制有關娛樂漁業漁船、安全設施、船員最低安全員額及乘客定額等，據娛樂漁業管理辦法第四條規定，應依航政機關有關客船或載客小船規定辦理，方符合前述將娛樂漁業漁船劃為「客船」管理之論述。惟該辦法僅屬行政命令，效力遠不及法律規定。為明確娛樂漁業之管理歸屬及法理依據，並避免管理面臨法規競合之困擾，宜將該辦法之規定提升至法律位階，爰增訂第一項規定。另為確保娛樂漁業漁船載客之航行安全，爰增訂第二項規定，俾應周延。（修正草案第四十一條之一）\n\n三、娛樂漁業在海上進行休閒娛樂活動時，難免有採捕水產生物之行為。鑑於水產生物資源有限，故確保安定之漁業經營環境及水產生物資源之永續利用至為重要。且漁業資源係屬全民共有之公共財，除供公共利益使用之外，使用者付費方符合社會公平原則。為確保安定漁業經營環境及水產生物資源之永續利用，將娛樂漁業業者也納入漁業資源保育之體系中，爰增訂第一項徵收漁業資源使用費之規定。（修正草案第四十一條之二第一項）\n\n其次，漁業資源使用費應專用於魚苗培育與放流等生態復育相關用途，以減少中央政府負擔該等費用，參考溫泉法第十一條「專款專用」之立法體例，爰增訂第二項規定。另有關漁業資源使用之徵收數額、徵收方式及應遵行事項之辦法，授權中央主管機關定之，爰增訂第三項規定。（修正草案第四十一條之二第二項、第三項）\n\n四、參考日本對「遊漁船」保險範圍規範之立法例，為降低娛樂漁業業者經營之風險與負擔，及充分保障乘客安全之考量，責任保險範圍應促其周延。對於乘客因上下船或航行期間所引起之事故，致傷害、死亡或財務毀損喪失等，均宜納入保險範圍，使乘客權益獲得更周延的保障。另因現行娛樂漁業漁船有關保險方面之規範係規定於娛樂漁業管理辦法，然該辦法僅屬行政命令，在課予業者強制保險之義務上確有可議之處，故宜將該等強制保險之規定以法律明定為妥。同時，為使保險費率具有彈性，並避免爭議，宜將投保方式及投保金額，授權中央主管機關會商有關機關定之，爰增訂本條規定。（修正草案第四十一條之三）\n\n五、本法第四十三條與其授權訂定之娛樂漁業管理辦法第四條，僅言及娛樂漁業漁船、安全措施、船員最低安全員額、最高搭載乘客人數及應遵守事項等應依航政機關有關客船及載客小船之規定辦理。惟對於娛樂漁業管理之內容及範圍並未明確規定，適用上易發生疑義。另娛樂漁業管理辦法中涉及人民權利限制之部分，如娛樂漁業之活動項目、採捕水產動植物之方法、出海時限、活動區域等，均涉及娛樂漁業業者之權利義務，亦應以法律規定為妥；且法律若授權行政機關訂定法規命令予以規範，亦需為具體明確規定，始符合憲法第二十三條法律保留原則之意旨，爰修正本條規定。（修正草案第四十三條）\n\n六、配合增訂第四十一條之一規定，為落實搭乘娛樂漁業漁船乘客之安全保障，爰增訂第六十四條第四款罰則規定。（修正草案第六十四條）\n\n七、配合增訂第四十一條第四項規定，娛樂漁業漁業人於主管機關核准之娛樂漁業經營期間屆滿前，如未申請換照，而於經營期間屆滿後繼續經營娛樂漁業，現行法無處罰規定，難謂完備，為健全娛樂漁業執照管理制度，爰增訂第六十五條第五款罰則規定。（修正草案第六十五條）","date":null,"committee":"經濟","sessionPrd":8,"proposer":["https://twly.herokuapp.com/api/legislator/7/","https://twly.herokuapp.com/api/legislator/94/"]}