{"url":"https://twly.herokuapp.com/api/bill/50/","billid":1562,"proposalid":13385,"law":"有線廣播電視法","title":"有線廣播電視法部分條文修正草案\u0007","motivation":"本院委員尤美女、林佳龍、林世嘉、黃文玲等19人，鑒於有線電視系統市場日益呈現「集中度提高」、「公眾多元視聽權減損」之現象，嚴重威脅「媒體專業自主」及「保障消費者及尊重弱勢權益」、「維繫言論多元自由民主」等價值，為避免「集團化的媒體」壟斷公共資源與言論市場，落實媒體公共性，建立產權多元、內容多樣的媒體生態，以保障社會大眾之多元閱聽權，以及我國言論多元化自由之民主發展，爰擬具「有線廣播電視法部分條文」修正草案，是否有當？敬請公決。","description":"一、國家通訊傳播委員會組織法第一條規定：「行政院為落實憲法保障之言論自由，謹守黨政軍退出媒體之精神，促進通訊傳播健全發展，維護媒體專業自主，有效辦理通訊傳播管理事項，確保通訊傳播市場公平有效競爭，保障消費者及尊重弱勢權益，促進多元文化均衡發展，提升國家競爭力，特設國家通訊傳播委員會」（以下簡稱本會）。依該法第二條之規定，有線廣播電視法之主管機關亦已變更為國家通訊傳播委員會。同時，依有線廣播電視法第一條所宣示，該法之立法目的在於「促進有線廣播電視事業之健全發展」、「保障公眾視聽之權益」以及「增進社會福祉」。\n\n二、我國有線電視系統市場發展迄今，卻呈現「集中度日益提高」、「公眾多元視聽權日益減損」之現象，不僅造成「媒體專業自主」及「保障消費者及尊重弱勢權益」等價值不斷遭受侵蝕，更使得我國民主所據以維繫之「言論多元自由」亦遭受嚴重威脅。具體而言，相關學術研究指出，台灣有線電視市場已出現高度之集中，而具備兩大特徵：第一、下游系統市場的獨、寡占情形嚴重，在全國51個有線電視經營區中，竟有37區已經淪為獨占，另有13區則由兩家業者所「雙占」；第二、上下游垂直整合之程度過高，使得財團同時控制上游頻道台與下游的有線電視系統台。此二結構特徵，不但妨礙影響市場競爭，更嚴重危害廣電媒體之多元與多樣發展，一方面使財團得以掌控影響言論市場之實際權力，一方面造成言論出現日益單一集中之現象。\n\n三、在此現狀下，財團除了得以透過購併有線系統台之方式，自視聽消費大眾賺取高額利潤，更得以藉由其上下垂直整合所取得之優勢市場地位，主導控制視聽大眾每日透過已成為其生活一部分的有線電視台所接收之資訊內容，若任令此情形繼續惡化，將嚴重傷害我國公眾視聽之權益與社會福祉。按為維持媒體多元的目標，針對媒體產業結構與所有權之下層結構進行規制，係最重要且最有效的方法，只有將產權結構予以分化，才能保障媒體多元的發展。此外，媒體多元具有重要的民主意義與功能，然而，我國廣電媒體大幅且快速的解除管制，在欠缺相關配套規劃的情形下，使財團得以在市場中從事不當的巨幅併購，使媒體出現「集團化」之現象，進而對媒體內容的產製量與報導質造成顯著負面影響，嚴重傷害媒體多元價值。\n\n四、有鑑於無法有效針對「媒體內容」進行規範之現實，實有必要由市場與產業結構的向度進行規範。為了防止「集團化的媒體」壟斷公共資源與言論市場，落實媒體公共性，建立產權多元、內容多樣的媒體生態，以保障社會大眾之多元閱聽權以及我國之民主自由，爰擬具「有線廣播電視法」部分條文修正草案，修正重點如下：\n\n(一)針對全國性新聞紙、無線廣播電視事業及各該事業之關係企業或於各該事業持有其已發行股份總數百分之十以上股份之股東，限制其經營有線廣播電視服務或持有系統經營者百分之十以上之股份（修正條文第二十條之一第一項）。\n\n(二)增訂系統經營者控制性股權之受讓，應向中央主管機關申請許可，並明定其審查程序與準則。（修正條文第二十條之一第二項至第五項）。\n\n(三)強化外國人申請投資有線廣播電視服務之許可條件及其審查程序。（修正條文第二十三條）。\n\n(四)增設系統經營者自製或代理製播新聞頻道與節目之限制（修正條文第二十五條之一）。\n\n(五)為建立有效的社會監督機制，增訂系統經營者公開揭露股權資訊之義務。（修正條文第七十三之一條）。","date":null,"committee":"交通","sessionPrd":8,"proposer":["https://twly.herokuapp.com/api/legislator/9/","https://twly.herokuapp.com/api/legislator/13/","https://twly.herokuapp.com/api/legislator/4/","https://twly.herokuapp.com/api/legislator/55/"]}