{"url":"https://twly.herokuapp.com/api/bill/52/","billid":1562,"proposalid":13400,"law":"有線廣播電視法","title":"有線廣播電視法修正草案\u0007","motivation":"本院委員葉宜津、魏明谷、蔡其昌、劉櫂豪、李昆澤、管碧玲等25人，對於有線廣播電視法（以下簡稱本法）自八十二年八月十一日制定公布施行迄今，雖歷經六次修正，惟其修正內容主要係因應監理實務所需，對於有線廣播電視產業之整體市場結構及其管制架構，未有通盤性、結構性之修正。在市場實務方面，目前除了少數都會經營區有二家系統經營者經營外，其餘經營區皆屬獨家經營，有線廣播電視市場幾乎處於無競爭之狀態。此外，形式上雖有五十九家系統經營者，實際上卻由五家控股公司掌控大多數系統經營者，獨立之系統經營者僅十餘家，目前市場之結構已遠非當初發照時前主管機關所規劃設想之狀況。隨著數位科技之發展，有線廣播電視網路除可提供傳統電視視訊服務外，亦提供消費者寬頻上網、多媒體加值服務及語音服務等多重功能選擇。在許多國家，系統經營者提供多元服務。相對地，電信業者跨業提供廣播電視等影音服務，亦成常態。電信業者及系統經營者間相互跨業提供匯流服務，讓二個原為異業之市場成為相互競爭之市場。此外，近年來IPTV或INTERNET-TV之蓬勃發展，收視人口逐步增加，也讓系統經營者面臨前所未有之競爭挑戰。在嚴苛之客觀環境下，如何讓有線廣播電視產業能夠持續壯大，並將現有電信業者部分納入規範，讓數位匯流政策得以在法規中實現，並求得產業發展及消費者權益之保障，業已成為無可迴避之課題。爰此提出有線廣播電視法修正草案，是否有當？請公決案！\r提案人：葉宜津　　魏明谷　　蔡其昌　　劉櫂豪　　李昆澤　　管碧玲　　\r連署人：李應元　　林佳龍　　陳歐珀　　陳其邁　　楊　曜　　姚文智　　黃偉哲　　李俊俋　　許添財　　鄭麗君　　趙天麟　　尤美女　　田秋堇　　段宜康　　邱志偉　　吳宜臻　　吳秉叡　　何欣純　　林淑芬　　\r\f有線廣播電視法修正草案總說明\r有線廣播電視法（以下簡稱本法）自八十二年八月十一日制定公布施行迄今，雖歷經六次修正，惟其修正內容主要係因應監理實務所需，對於有線廣播電視產業之整體市場結構及其管制架構，未有通盤性、結構性之修正。\r在市場實務方面，當時前主管機關依法公告全國有線廣播電視劃分為五十一個經營區，每一經營區開放五家業者經營。受理申請後計有二百二十九家業者提出申請，取得籌設許可者為一百五十六家業者。惟自八十七年起有線廣播電視系統業者（以下簡稱系統經營者）陸續開始營業起，由於小經營區市場規模不足，系統經營者間持續以各種方式整併，至九十年後，有線廣播電視總家數一直維持約為六十餘家，且持續逐漸減少，目前總家數為五十九家。目前，除了少數都會經營區有二家系統經營者經營外，其餘經營區皆屬獨家經營，有線廣播電視市場幾乎處於無競爭之狀態。此外，形式上雖有五十九家系統經營者，實際上卻由五家控股公司掌控大多數系統經營者，獨立之系統經營者僅十餘家，目前市場之結構已遠非當初發照時前主管機關所規劃設想之狀況。另在有線廣播電視收視訂戶總數方面，自九十二年起訂戶攀升至四百萬戶以上後，雖仍持續增加，惟自九十五年達到四百八十萬戶以後，市場似幾已處於飽和狀態，目前收視訂戶總數約為五百萬戶。\r隨著數位科技之發展，有線廣播電視網路除可提供傳統電視視訊服務外，亦提供消費者寬頻上網、多媒體加值服務及語音服務等多重功能選擇。在許多國家，系統經營者提供多元服務。相對地，電信業者跨業提供廣播電視等影音服務，亦成常態。電信業者及系統經營者間相互跨業提供匯流服務，讓二個原為異業之市場成為相互競爭之市場。此外，近年來IPTV或INTERNET-TV之蓬勃發展，收視人口逐步增加，也讓系統經營者面臨前所未有之競爭挑戰。在嚴苛之客觀環境下，如何讓有線廣播電視產業能夠持續壯大，並將現有電信業者部分納入規範，讓數位匯流政策得以在法規中實現，並求得產業發展及消費者權益之保障，業已成為無可迴避之課題。\r本次修正內容，主要有三大主軸。第一主軸為擴大系統經營者經營區及鼓勵新進業者進入市場，並因應經營區之擴大，配套調整新進業者之參進條件，及調整水平管制架構、垂直管制架構等相關規範。未來系統經營者得自行決定其經營區規模，新進業者並得隨時進入市場；既有系統經營者亦得考量最適經營規模，隨時擴增經營區（但以直轄市、縣（市）為最小經營區）。此一修正，一方面讓系統經營者擁有最大之經營彈性空間，可以面對來自IPTV或INTERNET-TV之競爭，另一方面也能促進系統經營者間之競爭，消費者亦能因市場競爭而獲益。\r第二主軸為鼓勵創新匯流服務，系統經營者得使用可行之技術及設備提供服務，並得利用其有線廣播電視系統提供電信服務及其他加值服務。由於有線廣播電視網路數位化，為系統經營者提供匯流服務（TRIPLE-PLAY）之必要基礎。因此，新進業者及既有系統經營者擴增經營區，須以數位化技術提供有線廣播電視服務，且既有系統經營者之原有系統，應於下次換照前完成數位化服務。此一修正，一方面使有線廣播電視數位化政策得以有效推動，另方面也能創造創新匯流服務之有利發展環境。\r第三主軸為朝向平臺化發展，將原為垂直整合之系統經營者執照調整為單純之營運平臺執照。未來，在有線廣播電視系統上播送全部頻道節目，均須依衛星廣播電視法取得頻道節目供應事業執照，並受該法規範。此一修正，是為符合通訊傳播基本法第七條所揭示「政府應避免因不同傳播技術而為差別管理」之原則，讓現行在有線廣播電視系統上播送頻道，因頻道供應者身分不同而受到管制規範及管制機關之差異情形，得以消除，所有頻道業者均受齊一化之管制，公平之競爭環境可因而建立，亦為下一階段通訊傳播匯流法律之整合，奠立基礎。\r本修正草案除上述三大修正主軸外，對於系統經營者以買空賣空方式經營，而導致數位化時程緩慢、對於跨媒體壟斷問題、匯流服務衍生之規範、有線廣播電視審議委員會之存廢、長期以來未能納入常態管制之播送系統業者、飽受消費者抱怨之廣告開口機制及其他實務管制問題，亦均加以通盤檢討。其修正要點如下：\r一、因應數位化之趨勢，有線廣播電視除為提供視訊服務外，亦可提供資訊傳輸功能等匯流服務，爰修正或增刪相關用詞定義。（修正條文第二條）\r二、鑑於國家通訊傳播委員會委員具備電信、傳播、經濟或法律等多元專長，原設置有線廣播電視審議委員會以輔佐首長制之不足之原因已不存在，爰刪除有關有線廣播電視審議委員會之設置與職權行使規定。\r三、為促進有線廣播電視系統經營者間及面對來自IPTV或INTERNET-TV之競爭，兼顧現有電信業者部分納入規範，乃放寬系統經營者經營區之限制，讓系統經營者得自行決定其經營區規模。（修正條文第六條）\r四、為推動有線廣播電視數位化政策，對於新參進者及申請擴增經營地區者，明定應以數位化技術提供服務。（修正條文第七條）\r五、為鼓勵經營者創新匯流服務，促進資源有效利用，明定系統經營者得使用可行之技術及設備提供匯流服務，並得租用電信事業或他系統經營者之傳輸設備。（修正條文第二條及第八條）\r六、為解決系統經營者之股東，其常以複雜之財務槓桿操作而行買空賣空之實，並無真正經營有線廣播電視服務，導致目前數位化進程甚為緩慢之問題，規定股東向金融機構設質之授信成數，讓系統經營者之財務結構長期不健全之因素得以導正，才能讓系統經營者之發展茁壯。（修正條文第九條）\r七、為維護媒體中立，除去現行規定之不合理情形，爰將規範對象修正為政府、政黨、其捐助成立之財團法人及其受託人；但隨著本法朝平臺化修法，有關政府直接投資部分，實可適度放寬，以求產業之合理競爭，但除此部分外，為免政府逃避監督，對於政府公務機關外直接投資及擔任系統經營者發起人、董事、監察人或經理人，仍完全禁止；間接投資部分，就政黨、其捐助成立之財團法人及其受託人，採取較嚴格之管制方式，完全禁止之；至於政府、其捐助成立之財團法人及其受託人，則改採實質控制理論，容許於一定範圍內間接投資，並增訂禁止以其他方式控制衛星廣播電視事業。（修正條文第十條）\r八、為讓系統經營者之資訊公開透明，爰針對具有「可歸屬利益」之股課，均申以申報義務，其轉讓時亦須經一定之程序。（修正條文第十一條、第十二條、第二十三條）\r九、為確保新參進者及申請擴增經營區者完成系統建設之承諾，並於一定期間後得以提供服務，明定其開始營運時之最低應建設之網路規模及履行保證金制度。（修正條文第七條、第十三條、第二十條）\r十、為保障訂戶終端設備接收訊號品質，防止訂戶終端設備產生電磁干擾及電氣安全，增訂有線電視終端設備審驗機制。（修正條文第二十二條）\r十一、因應經營地區之擴大、新進業者得隨時參進之制度變革，為保障消費者利益，明定主管機關對系統經營者營業讓與、投資或合併之行為應經核准及相關規範。（修正條文第二十三條）\r十二、因應經營區調整，刪除全國系統經營者總家數及同一行政區域總家數之限制。（修正條文第二十四條）\r十三、為促進有線廣播電視提供多元之視聽服務，避免少數系統經營者及其關係企業或頻道事業及其關係企業占有系統頻道資源，修正垂直管制規定。（修正條文第二十五條）\r十四、為保障消費者之收視權益，確保頻道內容之完整性與一致性，刪除廣告開口協議之規定。（修正條文第三十五條）\r十五、為避免系統經營者任意變動播送之頻道或頻道順序，並為促進不同播送平臺間之公平競爭，以保障消費者之收視權益，增訂系統經營者之頻道上下架規範。（修正條文第三十七條）\r十六、為使所有頻道節目均受齊一化之管制，符合通訊傳播基本法第七條所揭示之原則，明定於有線廣播電視系統播放各類頻道，應依衛星廣播電視法取得執照，納入衛星廣播電視法管理。（修正條文第三十八條及第四十二條）\r十七、因應有線廣播電視數位化後，分組付費之型態將成為原則，為保障消費者不被系統經營者利用遊戲規則而仍無選擇權，爰予以規範其分組付費原則。（修正條文第四十三條）\r十六、因應有線廣播電視數位化後，系統可利用頻道數量數倍增加之情境，調整收視費用之管制方式。（修正條文第四十四條）\r十七、為使有線廣播電視基金之運用合理化，符合「取之於有線廣播電視產業、用之於有線廣播電視產業」之特種基金原則，修正有線廣播電視基金之用途。（修正條文第四十五條）\r十八、為因應系統經營者提供創新匯流服務，增訂頻道節目以外之不當內容服務之管制規定。（修正條文第四十六條）\r十九、配合「數位匯流發展方案」，加速推動有線廣播電視數位化，增訂系統經營者應積極配合加速推動有線廣播電視數位化之規定。（修正條文第四十八條）\r二十、因應系統經營者提供多樣化之加值服務，為保障消費者權益，增訂系統經營者對於加值服務之服務條件，應符合公平合理原則之規定。（修正條文第五十條）\r二十一、為明確系統經營者提供有線廣播電視服務所生費用請求權之消滅時效期間，增訂短期消滅時效規定。（修正條文第五十一條）\r二十二、明定有線電視節目播送系統及現有電信業者提供影像、聲音供公眾收視、聽之服務者，應於一定期間內申請換發有線廣播電視業務經營許可執照，以納入常態管制。（修正條文第七十三條）\f\f\f有線廣播電視法修正草案對照表\r\u0007\r\u0007修正條文\r\u0007現行條文\r\u0007說明\r\u0007\r\u0007第一章　總　則\r\u0007第一章　總　則\r\u0007章名未修正。\r\u0007\r\u0007第一條　為促進有線廣播電視事業之健全發展，保障公眾視聽之權益，增進公共利益，特制定本法。\r\u0007第一條　為促進有線廣播電視事業之健全發展，保障公眾視聽之權益，增進社會福祉，特制定本法。\r\u0007現行條文「增進社會福祉」之含意過於狹隘，爰酌作文字修正。\r\u0007\r\u0007第二條　本法用詞，定義如下：\r一、有線廣播電視服務：指設置有線廣播電視系統，播送影像、聲音或數據，供公眾收視、聽或接取之服務。\r二、有線廣播電視系統（以下簡稱系統）：指使用可行之技術及設備，由頭端、有線傳輸網路及其他相關設備組成之設施。\r三、有線廣播電視系統經營者（以下簡稱系統經營者）：指經依法許可經營有線廣播電視服務之事業。\r四、頻道供應事業：指以節目及廣告為內容，將之以一定頻道名稱授權系統經營者播送之供應事業。\r五、訂戶：指與系統經營者訂定契約，使用該系統經營者提供之有線廣播電視服務者。\r六、必載頻道：指依本法規定，須提供訂戶免費收視、聽之頻道。\r七、加值付費頻道：指除基本費用外，訂戶須額外付費始可能收視、聽之頻道。\r八、基本頻道區塊：指除必載頻道、加值付費頻道、購物頻道以外之所有頻道。\r九、基本頻道：指訂戶定期繳交基本費用，除必載頻道外，最低所可收視、聽之頻道。\r十、普通付費頻道：指屬於基本頻道區塊，而未被列為基本頻道之其他頻道。\r十一、鎖碼：指系統經營者利用加密或其他特殊方式處理播送節目內容，使訂戶須經特殊解碼方式始得收視、聽之技術。\r十二、頭端：指接收、調變、傳送有線廣播電視訊號至有線傳輸網路之設備及場所。\r十三、插播式字幕：指另經編輯製作而在電視螢幕上展現，且非屬於原有播出內容之文字或圖形。\r\u0007第二條　本法用辭定義如下：\r一、有線廣播電視：指以設置纜線方式傳播影像、聲音供公眾直接視、聽。\r二、有線廣播電視系統（以下簡稱系統）：指有線廣播電視之傳輸網路及包括纜線、微波、衛星地面接收等設備。\r三、有線廣播電視系統經營者（以下簡稱系統經營者）：指依法核准經營有線廣播電視者。\r四、頻道供應者：指以節目及廣告為內容，將之以一定名稱授權予有線電視系統經營者播送之供應事業，其以自己或代理名義為之者，亦屬之。\r五、基本頻道：指訂戶定期繳交基本費用，始可視、聽之頻道。\r六、付費頻道：指基本頻道以外，須額外付費，始可視、聽之頻道。\r七、計次付費節目：指按次付費，始可視、聽之節目。\r八、鎖碼：指需經特殊解碼程序始得視、聽節目之技術。\r九、頭端：指接收、處理、傳送有線廣播、電視信號，並將其播送至分配線網路之設備及其所在之場所。\r十、幹線網路：指連接系統經營者之頭端至頭端間傳輸有線廣播、電視信號之網路。\r十一、分配線網路：指連接頭端至訂戶間之纜線網路及設備。\r十二、插播式字幕：指另經編輯製作而在電視螢幕上展現，且非屬於原有播出內容之文字或圖形。\r十三、有線廣播電視節目（以下簡稱節目）：指系統經營者播送之影像、聲音，內容不涉及廣告者。\r十四、有線廣播電視廣告（以下簡稱廣告）：指系統經營者播送之影像、聲音，內容為推廣商品、觀念、服務或形象者。\r\u0007一、為因應有線廣播電視產業朝數位發展，其提供之服務已非僅限於傳統一對多、單向傳輸之頻道服務，更包括隨選視訊、數據傳輸等互動式、雙向服務，爰修正第一款規定。\r二、因應實務需要，第二款及第三款規定酌作文字修正。\r三、因應本法朝平臺化修正，利用有線廣播電視系統播送之頻道供應事業，應係指廣播電視法所稱經營電視電臺之無線電視事業、衛星廣播電視法草案所稱之衛星頻道節目供應事業、他類頻道節目供應事業及境外衛星廣播電視事業。又現行「其以自己或代理名義為之者」之規定，於民法及衛星廣播電視法已有相關規範，爰修正第四款。\r四、因應實務需要，增訂第五款「訂戶」之定義。\r五、必載頻道和基本頻道仍有所差別，爰增訂第六款「必載頻道」定義。\r六、因應數位化發展，爰增訂第七款「加值付費頻道」定義。\r七、因應數位化發展，爰增訂第八款「基本頻道區塊」定義。\r八、現行條文第五款規定遞移為第九款，並酌作文字修正。\r九、因應數位化發展，爰增訂第十款「基本付費頻道」定義。\r十、因應本條新增加值付費頻道、基本付費頻道之定義，爰配合刪除現行條文第六款及第七款規定。\r十一、因應科技發展，修正現行條文第八款及第九款，款次遞移為第十一款及第第十二款。\r十二、現行條文第十二款，款次遞移為第十三款，內容未修正。\r十三、配合第十二款規定之修正及現行條文第五條第三項之刪除，刪除現行條文第十款及第十一款規定。\r十四、本法修正後，欲經營頻道事業之系統經營者，應取得衛星廣播電視事業執照，是相關節目與廣告管理均回歸衛星廣播電視法管理，爰刪除現行條文第十三款及第十四款規定。\r\u0007\r\u0007第三條　本法所稱主管機關，在中央為國家通訊傳播委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\r\u0007第三條　本法所稱主管機關，在中央為行政院新聞局（以下簡稱新聞局）；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\r有線廣播電視系統工程技術管理之主管機關為交通部。\r前項有關工程技術管理之規則，由交通部定之。\r\u0007一、國家通訊傳播委員會（已於九十五年二月二十二日成立，爰修正本法之主管機關，並刪除現行條文第二項規定。\r二、現行條文第三項規定，移列修正條文第二十條第九項，爰予刪除。\r\u0007\r\u0007第四條　系統經營者得利用其系統經營電信服務及其他加值服務。但依電信法規須經特許或許可始得經營者，應依規定取得特許或許可執照。\r系統經營者經營電信業務，應依電信法相關規定辦理。\r\u0007第四條　系統經營者經營電信業務，應依電信法相關規定辦理。\r\u0007一、有線廣播電視數位化後，系統經營者所得提供之服務，除提供頻道內容收視服務外，另可依電信法第十二條第六項及第十七條第二項規定，取得國家通訊傳播委員會特許或許可後，利用其系統提供第一類或第二類電信業務，及其他無須經許可即得經營之加值服務，為使系統經營者致力於新興數位服務之推展，爰增訂第一項規定。\r二、現行條文第一項規定移列第二項。\r\u0007\r\u0007\r\u0007第二章　有線廣播電視審議委員會\r\u0007一、本章刪除。\r二、按有線廣播電視審議委員會之設置，係為補首長制多元化及專業性之不足，惟依國家通訊傳播委員會組織法第四條規定，國家通訊傳播委員會委員之組成應具電信、資訊、傳播、法律或財經等專業，是審議委員會設置之原因於國家通訊傳播委員會成立後已不存在，爰刪除本章有線廣播電視審議委員會之設置。\r三、復為廣徵意見、周諮博採，本法修正後，於有線廣播電視案件審議過程中，仍將視需要邀集專家、學者成立具諮詢性質之小組。\r\u0007\r\u0007\r\u0007第八條　中央主管機關設有線廣播電視審議委員會（以下簡稱審議委員會），審議下列事項：\r一、有線廣播電視籌設之許可或撤銷許可。\r二、有線廣播電視營運之許可或撤銷許可。\r三、執行營運計畫之評鑑。\r四、系統經營者與頻道供應者間節目使用費用及其他爭議之調處。\r五、系統經營者間爭議之調處。\r六、其他依本法規定或經中央主管機關提請審議之事項。\r\u0007一、本條刪除。\r二、刪除理由同章名說明二。\r\u0007\r\u0007\r\u0007第九條　審議委員會置委員十三人至十五人，由下列人員組成之：\r一、專家學者十人至十二人。\r二、交通部、新聞局、行政院消費者保護委員會代表各一人。\r審議委員會審議相關地區議案時，應邀請各該直轄市或縣（市）政府代表一人出席。出席代表之職權與審議委員相同。\r審議委員中，同一政黨者不得超過二分之一；其擔任委員期間不得參加政黨活動。\r\u0007一、本條刪除。\r二、刪除理由同章名說明二。\r\u0007\r\u0007\r\u0007第十條　前條第一項第一款之委員由行政院院長遴聘，並報請立法院備查，聘期三年，期滿得續聘之，但續聘以一次為限。聘期未滿之委員因辭職、死亡或因故無法執行職務時，應予解聘，並得另聘其他人選繼任，至原聘期任滿時為止。\r\u0007一、本條刪除。\r二、刪除理由同章名說明二。\r\u0007\r\u0007\r\u0007第十一條　審議委員會開會時由委員互推一人為主席，主持會議之進行。\r\u0007一、本條刪除。\r二、刪除理由同章名說明二。\r\u0007\r\u0007\r\u0007第十二條　審議委員會應有五分之三以上委員出席，始得開議，以出席委員過半數之同意，始得決議。\r\u0007一、本條刪除。\r二、刪除理由同章名說明二。\r\u0007\r\u0007\r\u0007第十三條　審議委員會之決議方式，由審議委員會討論後決定之。\r\u0007一、本條刪除。\r二、刪除理由同章名說明二。\r\u0007\r\u0007\r\u0007第十四條　審議委員會委員應本公正客觀之立場行使職權，有下列各款情形之一者，應自行迴避：\r一、審議委員會委員或其配偶、前配偶或未婚配偶，為申請經營有線廣播電視之董事、監察人或經理人者。\r二、審議委員會委員與申請經營有線廣播電視者之董事、監察人或經理人為五親等內之血親、三親等內之姻親或曾有此親屬關係者。\r\u0007一、本條刪除。\r二、刪除理由同章名說明二。\r\u0007\r\u0007\r\u0007第十五條　申請經營有線廣播電視者對於審議委員會委員，認為有偏頗之虞或其他不適格之原因，得申請迴避。\r前項申請由主席裁決之。\r\u0007一、本條刪除。\r二、刪除理由同章名說明二。\r\u0007\r\u0007\r\u0007第十六條　審議委員會委員應自行迴避而不迴避時，中央主管機關於會議決議後一個月內，得逕行或應利害關係人之申請，撤銷該會議所為之決議。其經籌設許可或營運許可者，中央主管機關應撤銷其許可，並註銷其許可證。\r審議委員會對前項撤銷之事項，應重行審議及決議。\r\u0007一、本條刪除。\r二、刪除理由同章名說明二。\r\u0007\r\u0007\r\u0007第十七條　審議委員會之審議規則，由中央主管機關定之。\r\u0007一、本條刪除。\r二、刪除理由同章名說明二。\r\u0007\r\u0007第二章　經營許可\r\u0007\r\u0007一、本章新增。\r二、按系統經營者之組織、申請要件、申請程序及營運計畫等事項，原列於營運管理章，為使規範體系更為明確，爰增訂本章。\r\u0007\r\u0007第五條　經營有線廣播電視服務者，應經中央主管機關許可，並取得經營許可執照，始得營業。\r\u0007第十八條　有線廣播電視之籌設、營運，應申請中央主管機關許可。\r\u0007一、條次變更。\r二、配合第二條第一款規定之修正，酌作文字修正。\r\u0007\r\u0007第六條　申請經營有線廣播電視服務者，應於申請書及營運計畫內載明擬經營地區。\r系統經營者擴增經營地區前，應向中央主管機關申請營運計畫變更之許可。\r前二項經營地區，除有下列情形外，應以直轄市、縣（市）為最小經營區域：\r一、既有系統經營者續於原經營地區營業者。\r二、既有系統經營者間，或與其他系統經營者間合併者。\r前項所稱既有系統經營者，指本法中華民國○年○月○日修正之條文施行前，依法經許可經營之系統經營者。\r第三項所定之最小經營區域，中央主管機關得因應行政區域之變更，公告調整之。\r\u0007\r\u0007一、本條新增。\r二、鑑於目前除少數都會經營區有二家系統經營者經營外，多數經營區皆為獨家經營，致使特定經營區內欠缺有效競爭；又經營地區限制亦無法產生規模經濟效益。為因應數位匯流發展趨勢，促進有線廣播電視市場有效競爭，現行有線電視經營區域劃分限制，實有解除管制之必要，爰增訂第一項及第二項規定。\r三、為避免新進業者及既有系統經營者選擇都會區或人口密度高之地區鋪設網路並提供服務，而不於非都會區或人口密度較低之地區提供服務，爰增訂第三項，明定最小經營區域應以直轄市、縣（市）為範圍，並於修正條文第二十條增訂最低建設義務。\r四、為保護既有經營者之信賴利益，明定既有系統經營者之經營地區得不受本法修正後之最小經營區域限制之情形，爰增訂第三項及第四項規定。\r五、為配合日後政府整體行政區劃，授權中央主管機關得因應行政區域變更，公告調整最小經營區域，增訂第五項規定。\r\u0007\r\u0007\f第七條　本法中華民國○年○月○日修正之條文施行後，申請經營有線廣播電視服務者，應以數位化技術，隨時得提供有線廣播電視服務，其系統服務範圍應達經營地區內內政部公告之行政總戶數百分之十五以上，始得開始營業；系統經營者擴增經營地區者，亦同。\r前項所稱應以數位化技術，提供有線廣播電視服務，指系統應具備提供數位節目訊號之接取功能，包括頭端應以數位技術處理節目訊號，及該處理後數位節目訊號可經由有線傳輸網路傳送至訂戶數位終端設備。\r\u0007\r\u0007一、本條新增。\r二、隨著數位科技之發展，有線廣播電視網路已可提供消費者寬頻上網、多媒體加值服務及語音服務等多重功能選擇。由於有線廣播電視網路數位化為提供匯流服務之基礎，為加速推動有線廣播電視數位化，爰增訂第一項，明定以數位化技術提供有線廣播電視服務為參進或擴增經營地區要件之一。\r三、為避免業者無心長期經營，以不當方法從事市場競爭，並於第一項明定新進業者之網路佈建範圍應達一定比例，始得開始營業，增經營地區者，亦同。\r四、為明確認定何謂以數位化技術，提供有線廣播電視服務需要，增訂第二項規定。\r\u0007\r\u0007第八條　系統經營者應自行設置頭端。\r系統經營者所設置之任一頭端，其服務涵蓋二以上直轄市、縣（市）者，該頭端應具備備援機制。\r系統經營者得租用第一類電信事業或其他系統經營者之傳輸設備，組成其系統。\r籌設人設置系統時，準用前三項規定。\r\u0007\r\u0007一、本條新增。\r二、因應本法修正後，經營地區擴大為以直轄市、縣（市）為最小經營區域，確保系統經營者提供穩定有線廣播電視服務益形重要，是為保障訂戶收視、聽權益，爰增訂第一項及第二項規定。\r三、現行實務上系統之建設，以自建為原則，惟臺灣地狹人稠，為避免重複建設，促進資源有效利用，爰增訂第三項規定。\r四、為明定籌設人於籌設階段之系統設置規範，增訂第四項規定。\r\u0007\r\u0007第九條　系統經營者之組織，以股份有限公司為限。\r系統經營者具有中華民國國籍之董事，不得少於董事人數三分之二；監察人，亦同。\r系統經營者之董事長應具有中華民國國籍。\r外國人直接及間接持有系統經營者之股份，合計應低於該系統經營者已發行股份總數百分之六十，外國人直接持有者，以法人為限，且合計應低於該系統經營者已發行股份總數百分之二十。\r前項所定間接持股之計算方式，依本國法人占系統經營者之持股比例乘以外國人占該本國法人之持股或出資額比例計算之。\r系統經營者最低實收資本額，由中央主管機關定之。\r系統經營者或申請經營有線廣播電視服務者，同時經營第一類電信事業、無線廣播電視事業或衛星廣播電視事業時，且各該事業另有應實收最低資本額之限制者，應按各該事業之應實收最低資本額分別計算其實收最低資本額。\r系統經營者資本額達一定金額以上者，應向證券主管機關辦理股票公開發行。\r前項所定一定金額，由中央主管機關公告之。\r系統經營者不得為任何保證人；系統經營者之股東所持之系統經營者股份向金融機關設質之借款成數，不得逾百分之三十，並不得以其他任何方式設質、保證或留置。本法中華民國○年○月○日修正之條文施行前，有不符規定者，應於本法修正施行之日起至下次換照日前改正。\r\u0007第十九條　系統經營者之組織，以股份有限公司為限。\r外國人直接及間接持有系統經營者之股份，合計應低於該系統經營者已發行股份總數百分之六十，外國人直接持有者，以法人為限，且合計應低於該系統經營者已發行股份總數百分之二十。\r系統經營者最低實收資本額，由中央主管機關定之。\r政府、政黨、其捐助成立之財團法人及其受託人不得直接、間接投資系統經營者。\r本法修正施行前，政府、政黨、其捐助成立之財團法人及其受託人有不符前項所定情形者，應自本法修正施行之日起二年內改正。\r系統經營者不得播送有候選人參加，且由政府出資或製作之節目、短片及廣告；政府出資或製作以候選人為題材之節目、短片及廣告，亦同。\r第二十條　系統經營者具有中華民國國籍之董事，不得少於董事人數三分之二；監察人，亦同。\r董事長應具有中華民國國籍。\r政黨黨務工作人員、政務人員及選任公職人員不得投資系統經營者；其配偶、二親等血親、直系姻親投資同一系統經營者，其持有之股份，合計不得逾該事業已發行股份總數百分之一。本法修正施行前，系統經營者有不符規定者，應自本法修正施行之日起二年內改正。\r政府、政黨、政黨黨務工作人員及選任公職人員不得擔任系統經營者之發起人、董事、監察人或經理人。本法修正施行前已擔任者，系統經營者應自本法修正施行之日起六個月內解除其職務。\r前二項所稱政黨黨務工作人員、政務人員及選任公職人員之範圍，於本法施行細則定之。\r\u0007一、條次變更。\r二、第一項、第四項及第六項，由現行條文第十九條第一項、第二項及第三項移列，內容未修正。\r三、第二項及第三項由現行條文第二十條第一項及第二項移列，第三項並酌予文字修正。\r四、外國人間接持股之計算方式，涉及人民權利義務，為符法律保留原則，參照電信法第十二條規定，增訂第五項規定。\r五、實收資本額為股東、債權人及提供服務能力之最低限度之保障，爰參考固定通信業務管理規則第八條第六項規定，對系統經營者或申請人同時經營通訊傳播業務時，其實收最低資本額應分別計算原則，增訂第七項規定。\r六、依據九十年修正之公司法第一百五十六條規定，公司股票是否公開發行，屬公司自治事項，個別公司得依董事會之決議不予申請或撤銷公開發行；惟各目的事業主管機關如認有必要，得於其主管法規中明定「強制公開發行」之規定，以因應個別產業管制之需要。衡酌媒體事業經營之良窳與一般人民生活息息相關，希冀藉由公開發行機制，以達資本大眾化與財務透明化之目標，爰於第八項增訂強制公開發行義務之規定，並增訂第九項授權由中央主管機關公告應公開發行之資本額標準。\r七、現行條文第十九條第四項移列修正條文第十條第一項及第三項分別規定，爰予刪除。\r八、鑑於現行條文第十九條規定於九十二年十二月二十四日修正公布迄今已逾二年，其中第五項給予系統經營者二年之改正期間已屆滿，且無延長或另給予改正期間之必要，爰將該項規定刪除。\r九、本法朝平臺化修正，系統經營者如欲經營頻道，應依衛星廣播電視法規定取得事業執照，並受該法規範，現行條文第十九條第六項規定爰予刪除。\r十、現行條文第二十條第三項至第五項移列修正條文第十條第四項至第六項，爰予刪除。\r十一、公司不得任何保證人，避免公司背負重大風險，公司法第十六條已有原則規定。但若公司章程另有規定外，即得為保證人，為免系統經營者因該例外規定，而為股東或其他人之保證人，致系統經營者背負重大風險，於此特別規定系統經營者不得為任何保證人，爰為增訂第十項前段規定。\r十二、系統經營者之股東，因財務槓桿操作，而將持有之股票完全質押，意不在於系統經營，而使公司財務不健全，導致數位化進度落後，連帶影響消費者之收視、聽權益。為改正此現象，爰規定系統經營者之股東設質借款成數，不得超成百分之三十，並不得以其他任何方法設質、保證或留置。另考量現有系統經營者及其股東在本法修正施行前，業已有上述行為，爰予以過渡緩衝，而為第十項之增訂。\r\u0007\r\u0007第十條　政府、其捐助成立之財團法人及其受託人不得為下列行為。但其他法律另有規定者，從其規定：\r一、除政府公務機關預算外，直接投資系統經營者。\r二、除政府公務機關外，擔任系統經營者之發起人、董事、監察人或經理人。\r三、以間接投資或其他方式達控制系統經營者之人事、財務或業務。\r有下列情形之一者，視為前項第三款所稱之控制：\r一、政府、其捐助成立之財團法人或其受託人各別間接持有系統經營者之股份，逾該系統經營者已發行股份總數百分之五。\r二、政府、其捐助成立之財團法人及其受託人間接持有系統經營者之股份，合計逾該系統經營者已發行股份總數百分之五。\r三、公營事業擔任系統經營者之發起人、董事、監察人或經理人。\r政黨、其捐助成立之財團法人及其受託人不得為下列行為：\r一、直接投資系統經營者。\r二、間接投資系統經營者。\r三、擔任系統經營者之發起人、董事、監察人或經理人。\r四、以其他方式達控制系統經營者之人事、財務或業務。\r政黨黨務工作人員、政務人員及選任公職人員不得投資系統經營者；其配偶、二親等以內之血親、直系姻親投資同一系統經營者，其持有之股份，合計不得逾該系統經營者已發行股份總數百分之一。\r政黨黨務工作人員及選任公職人員不得擔任系統經營者之發起人、董事、監察人或經理人。\r前二項所稱政黨黨務工作人員、政務人員及選任公職人員之範圍，於本法施行細則定之。\r違反第一項第一款、第三項第一款或第四項規定者，其取得之股份無表決權，中央主管機關並得令其限期處分，屆期不為處分者，不得享有股東權利；系統經營者不得容許其行使表決權或享有股東權利。\r違反第一項第二款、第三款、第三項第二款至第四款或第五項規定者，中央主管機關得令系統經營者限期為下列行為：\r一、解除擔任董事、監察人或經理人之職務。\r二、解除政府、政黨、其捐助之財團法人及其受託人對系統經營者之控制。\r\u0007第十九條第四項　政府、政黨、其捐助成立之財團法人及其受託人不得直接、間接投資系統經營者。\r第二十條第三項至第五項　政黨黨務工作人員、政務人員及選任公職人員不得投資系統經營者；其配偶、二親等血親、直系姻親投資同一系統經營者，其持有之股份，合計不得逾該事業已發行股份總數百分之一。本法修正施行前，系統經營者有不符規定者，應自本法修正施行之日起二年內改正。\r政府、政黨、政黨黨務工作人員及選任公職人員不得擔任系統經營者之發起人、董事、監察人或經理人。本法修正施行前已擔任者，系統經營者應自本法修正施行之日起六個月內解除其職務。\r前二項所稱政黨黨務工作人員、政務人員及選任公職人員之範圍，於本法施行細則定之。\r\u0007一、九十二年間修正施行之廣電三法，增訂黨政軍退出媒體條款，以匡正戒嚴時期黨政軍機關（構）及其相關團體壟斷或控制電視事業之不合理現象。上開規定施行迄今，已成功促使黨政軍機關（構）全面退出民營無線電視電臺、民營無線廣播電臺、有線廣播電視系統及衛星廣播電視節目供應事業等廣播電視事業，確實已能達成黨政軍退出媒體條款之立法目的。\r二、然現行條文第十九條第四項禁止政府、政黨直接或間接投資系統經營者之規定，經實施數年後，發現有下列問題：\r(一)對於以直接投資及間接投資以外之其他方式控制系統經營者，漏未規範。\r(二)在間接投資部分，發生投資者投資時不知違反規定，系統經營者亦不知被間接投資而違反規定之不合理情形。\r(三)違規投資者為政黨、政府機關（構），被處罰者卻為系統經營者，歸責對象不合理。\r(四)政府公務機關不得直接投資系統經營者，導致政策上欲引導、獎勵、輔助系統經營者以提昇服務品質亦有屬不能之事。\r三、為維護媒體中立，除去現行規定之不合理情形，爰將現行條文第十九條第四項修正移列為本條第一項及第三項，並將規範對象修正為政府、政黨、其捐助成立之財團法人及其受託人；唯本法修正朝向平臺化，對於政府直接投資系統經營者有干預言論媒體之疑慮業已大幅減低，且可透過國會、議會之監督等方式，避免壟斷或控制系統經營者。但同時為免政府逃避監督，對於政府投資事業、營業或非營業基金捐助成立之財團法人直接投資部分仍予以限制。另除直接投資及擔任系統經營者董事、監察人等，屬可預期範圍，仍予完全禁止；間接投資部分，就政黨、其捐助成立之財團法人及其受託人，基於政黨係以共同政治理念，協助形成國民意志，促進國民政治參與為目的，任何政黨均不應直接或間接經營或持有系統經營者股份，爰採取較嚴格之管制方式，完全禁止之。至於政府、其捐助成立之財團法人及其受託人，則改採實質控制理論，容許於一定範圍內間接投資，並增訂禁止以其他方式控制系統經營者。\r四、鑑於實際運作上有多種可達到實質控制有線廣播電視之情形，為有明確認定基準，爰參考過去實質受罰之案例，其間接持股比例並不高，最高亦在百分之五以下。足見若僅係單純理財，而無實質控制之意，乃將以持股合計達系統經營者已發行股份總數百分之五者，明定為已達實質控制系統經營者，另擔任系統經營者負責人者，亦同，爰增訂第二項規定。\r五、鑑於現行條文第二十條規定係於九十二年十二月二十四日修正公布施行，迄今已逾二年，其中第三項後段及第四項後段分別給予系統經營者二年及六個月之改正期間已屆滿，且無延長或另給予改正期間之必要，爰將上開規定刪除，並酌作文字修正後移列第四項、第五項。\r六、第六項由現行條文第二十條第五項移列。\r七、為貫徹第一項第一款、第三項第一款及第四項規定意旨，使違反該項規定之投資者，無法經由該投資行為控制系統經營者，明定其取得之股份無表決權，並參酌臺灣地區與大陸地區人民關係條例第九十三條之一第一項規定，於中央主管機關限期處分之期限屆滿後，即無法行使股東權利（例如，公司法第一百七十二條之一股東提案權、第一百七十三條少數股東召集股東會請求權、第一百七十七條代理他人行使表決權、第一百九十二條之一及第二百十六條之一董事、監察人提名權、第二百三十五條、第二百四十條股息及紅利分派請求權等），爰增訂第七項規定。\r八、為維護黨政軍退出媒體之精神，違反第一項第二款、第三項第三款及第五項擔任系統經營者一定職位之人，與違反第一項第三款、第三項第四款規定控制系統經營者之人事、財務或業務及第三項第二款間接投資系統經營者，主管機關並得令系統經營者限期為一定之行為，爰增訂第八項規定。\r\u0007\r\u0007第十一條　申請經營有線廣播電視服務者，應填具申請書連同營運計畫，向中央主管機關申請籌設許可。\r營運計畫應載明下列事項：\r一、經營地區。\r二、系統設置時程及預定開播時間。\r三、財務結構。\r四、組織架構。\r五、頻道之規劃及其類型。\r六、傳播本國文化節目之實施方案。\r七、收費標準及計算方式。\r八、訂戶服務。\r九、經營地區市場分析。\r十、系統架構圖、工程技術及設備說明。\r十一、自行設置系統、租用第一類電信事業或其他系統經營者之傳輸設備，及頭端備援機制之規劃。\r十二、業務推展計畫。\r十三、人才培訓計畫。\r十四、技術發展計畫。\r十五、董事、監察人、經理人、持股百分之五以上股東，或發起人、百分之五以上認股人之姓名（名稱）及相關資料。百分之五以上股東、認股人，包括自然人及法人之關係人，關係人之認定準用金融控股公司法第四條之規定。\r十六、其他中央主管機關指定之事項。\r本法中華民國○年○月○日修正之條文施行前經營有線廣播電視服務者，其營運計畫應於本法修正施行之日起一年內，依第二項第六款之規定，向主管機關為變更營運計畫之申請。\r第一項之申請，得隨時為之。\r申請經營有線廣播電視服務者，填具之申請書及營運計畫資料不全或內容不完備，中央主管機關應令其限期補正；屆期不補正或補正不全者，駁回其申請。\r申請籌設案件之文件格式、受理程序及其他應遵行事項之辦法，由中央主管機關定之。\r\u0007第二十二條　申請有線廣播電視之籌設，應填具申請書連同營運計畫，於公告期間內向中央主管機關提出。\r營運計畫應載明下列事項：\r一、有線廣播電視經營地區。\r二、系統設置時程及預定開播時間。\r三、財務結構。\r四、組織架構。\r五、頻道之規劃及其類型。\r六、自製節目製播計畫。\r七、收費標準及計算方式。\r八、訂戶服務。\r九、服務滿意度及頻道收視意願調查計畫。\r十、工程技術及設備說明。\r十一、業務推展計畫。\r十二、人材培訓計畫。\r十三、技術發展計畫。\r十四、董事、監察人、經理人，或發起人之姓名（名稱）及相關資料。\r十五、其他中央主管機關指定之事項。\r\u0007一、條次變更。\r二、配合第二條第一款規定之修正，第一項酌予文字修正。\r三、第二項第一款規定酌作文字修正。\r四、配合修正條文第四十二條規定，刪除現行條文第二項第六款規定。\r五、參酌歐盟文化例外原則，為幫助本國影視產品的流通和發展，並對自由市場選擇文化產品和文化服務，因應市場供需情形進行調整與平衡，爰增訂第六款。\r六、因應實務需要，修正第二項第九款規定。\r七、配合推動有線廣播電視數位化政策，修正現行條文第二項第十款規定。\r八、配合修正條文第八條，增訂第二項第十一款規定，其餘款次依序遞移，並就現行條文第二項第十二款酌予文字修正。\r九、有關股權資訊申報，參考美國聯邦通訊傳播委員會（FCC）的管制實務，針對具有「可歸屬利益」（attributable interest）的股東，不論為直接持股或間接持股，均課以申報義務。此一「可歸屬利益」的認定即為持股5%，爰於第十五款增訂持股百分之五以上之股東或認股人之規定。\r十、為求對經營有線廣播電視服務者規範之一致，明定於本法修正施行前已經營者，應於本法修正施行之日起一年內向主管機關申請營運計畫變更，爰增訂第三項。\r十一、為鼓勵新進業者參進經營有線廣播電視業務，爰增訂第四項規定。\r十二、為明確中央主管機關程序審查規定，爰增訂第五項規定。\r十三、為符規範明確性原則，增訂第六項有關申請籌設案件之文件格式、受理程序等之授權規定。\r\u0007\r\u0007第十二條　申請經營有線廣播電視服務之案件有下列情形之一者，中央主管機關應駁回其申請：\r一、違反第六條第三項規定。\r二、違反第七條第一項規定。\r三、違反第八條第一項或第二項規定。\r四、違反第九條第一項至第四項、第六項、第七項或第十項規定。\r五、違反第十條第一項、第三項、第四項或第五項規定。\r六、違反第十五條第一項規定。\r七、申請人因違反本法規定經撤銷、廢止籌設或經營許可未逾二年。\r八、申請人之董事、監察人、經理人或申請人為設立中公司，其發起人有公司法第三十條各款情事之一。\r對於第十一條第二項第十五款之人之適格性，中央主管機關應就促進市場有效競爭、保障消費者權益及其他公共利益之需要事項召開聽證，其有不利影響者應予駁回。\r申請案件之審查，除依第十一條第五項及前二項規定者外，其審查項目及審查基準之辦法，由中央主管機關定之。\r\u0007第二十四條　申請籌設、營運有線廣播電視之案件有下列情形之一者，審議委員會應為不予許可之決議：\r一、違反第十九條或第二十條規定者。\r二、違反第二十一條規定者。\r三、工程技術管理不符合交通部依第三條第三項所定之規則者。\r四、申請人因違反本法規定經撤銷籌設或營運許可未逾二年者。\r五、申請人之董事、監察人或經理人有公司法第三十條各款情事之一者。\r\u0007一、條次變更。\r二、第一項由現行條文第二十四條規定移列，並配合修正條文第六條、第七條、第八條及第十五條第一項規定，增訂第一款、第二款、第三款及第六款規定。\r三、第一項第四款及第五款由現行條文第二十四條第一款移列，並配合修正引述條次。\r四、申請經營有線廣播電視服務者，系統及頭端備援機制之規劃等事項，本條第一項第三款已有規定；其餘有關工程技術之規範，為籌設或營運階段應遵行事項，爰刪除現行條文第二十四條第三款規定。\r五、第一項第七款由現行條文第二十四條第四款移列，並酌作文字修正。\r六、第一項第八款由現行條文第二十四條第五款移列；並為明定設立中公司發起人之資格限制，酌作修正。\r七、配合現行條文第二十一條同一行政區域之家數限制及全國經營者總家數限制予以刪除，爰刪除現行條文第二十四條第二款規定。\r八、針對第十一條第二項第二款具有「可歸屬利益」之人的適格性，中央主管機關得就其是否對促進市場有效競爭、保障消費者權益及其他公共利益之需要事項有不利影響，召開聽證並為准駁標準。\r九、為符授權明確性原則，明定有關許可之審查項目及審查基準之授權依據，爰增訂第三項規定。\r\u0007\r\u0007第十三條　中央主管機關發給籌設許可證前，得命申請人繳交履行保證金；申請人未依規定籌設或未於籌設許可證有效期間內完成籌設者，中央主管機關得不予退還履行保證金之一部或全部，並得廢止其籌設許可。\r系統經營者擴增經營地區，申請營運計畫變更者，準用前項規定。\r前二項履行保證金之金額、繳交期限、繳納方式、核退條件及其他應遵行事項之辦法，由中央主管機關定之。\r\u0007\r\u0007一、本條新增。\r二、為促進有線廣播電視市場競爭效能，本法修正施行後，以隨時申請為原則；因此，申請人之長期投資、積極建設系統之意願，與產業秩序及市場結構之健全發展息息相關。本法除於修正條文第七條第一項及第二十條第一項明定籌設人之最低建設義務外，為確保其履行系統建設，明定籌設人應繳交履行保證金，爰訂定第一項及第二項規定。\r三、為符授權明確性原則，爰於第三項增訂有關履行保證金之金額、繳納方式、核退條件等之授權規定。\r\u0007\r\u0007第十四條　申請經營有線廣播電視服務，經許可籌設者，由中央主管機關發給籌設許可證。\r籌設許可證不得出租、出借、轉讓或設定擔保予他人。\r籌設人違反前項規定，中央主管機關應廢止其籌設許可並註銷其許可證，並不予退還其繳交之履行保證金一部或全部。\r籌設人應依其營運計畫籌設，其申請書及營運計畫內容於獲得籌設許可後有變更時，應向中央主管機關申請許可變更。但第十一條第二項第四款、第十二款、第十三款之內容變更者，不在此限。\r\u0007第二十七條　對於申請籌設有線廣播電視案件，審議委員會決議不予許可者，中央主管機關應附具理由駁回其申請；其決議許可者，中央主管機關應發給申請人籌設許可證。\r不服前項駁回之處分，申請人得於駁回通知書送達之日起三十日內，附具理由提出覆議；審議委員會應於接獲覆議申請之日起三十日內，附具理由為准駁之決定。申請覆議以一次為限。\r\u0007一、條次變更。\r二、配合現行條文第二章有線廣播電視審議委員會之廢除，第一項酌予修正，並刪除現行條文第二十七條第二項規定。\r三、中央主管機關審查申請經營有線廣播電視業務案件之過程中，對申請人之申請書及營運計畫所載事項，加以判斷考量後始發給籌設許可，該籌設許可具有一身專屬性之性質，爰增訂第二項規定。並於第三項明定違反前項規定之法律效果。\r四、籌設人籌設階段，應依申請書及營運計畫所載內容籌設，爰增訂第四項。\r\u0007\r\u0007第十五條　外國人申請投資有線廣播電視服務，不得有影響國家安全、妨害或不利產業健全發展、妨礙公平競爭或限制競爭之情事。\r有前項規定情形者，應駁回其投資之申請。\r主管機關就第一項之審查，應命申請人就下列事項提出","description":"","date":null,"committee":"交通","sessionPrd":8,"proposer":["https://twly.herokuapp.com/api/legislator/64/","https://twly.herokuapp.com/api/legislator/95/","https://twly.herokuapp.com/api/legislator/56/","https://twly.herokuapp.com/api/legislator/75/","https://twly.herokuapp.com/api/legislator/77/","https://twly.herokuapp.com/api/legislator/57/"]}