{"url"=>"https://twly.herokuapp.com/api/bill/7/", "billid"=>1679, "proposalid"=>13352, "law"=>"總統副總統選舉罷免法", "title"=>"總統副總統選舉罷免法部分條文修正草案\a", "motivation"=>"本院委員李俊俋、林佳龍、吳育仁、陳歐珀、劉建國等27人，鑑於總統副總統選罷法雖歷經多次修正，但仍迭有選務爭議，造成國民對選務公正性、公平性與透明性產生質疑。為通盤解決總統副總統選務爭議，爰擬具「總統副總統選舉罷免法部分條文修正草案」，俾使選舉制度更臻完善，是否有當？敬請公決。", "description"=>"一、台灣省選舉委員會業已於二○○八年三月裁撤併入中選會，現行條文文字規定已不合時宜。爰參照公職人員選舉罷免法第七條規定修正文字。\n\n二、按本法乃我國辦理正副總統選舉罷免的基本法律規範。現行本法既以戶籍地投票為原則，若要創設其他種類之投票方式，基於民主國原則與法律保留原則，由於事涉攸關人民參政權之重要事項，應以法律定之，不得逕以行政命令乃至於行政規則恣意辦理。惟現行法「除另有規定」之表達方式，容易滋生容許行政機關得以行政命令、行政規則突破戶籍地投票原則之誤解。爰修正第十三條、第十六條文字修正，俾符合法律保留原則。\n\n三、正、副總統決定國家重大政策方針，地位榮崇，對其國家忠誠度之確保與攸關台灣全民利益，尤為重要。為防止正、副總統因擁有外國國籍而生利益衝突之情事，現行法雖規定已有具有外國國籍者不得申請登記之限制，但有關永久居留權與出示書面放棄記錄等重要規定仍付之闕如。爰參照國家情報工作人員安全查核辦法第七條規定，修正本法第二十七條第一項第三款文字，並增列第一項第四款，俾使本條規範意旨更臻明確。\n\n四、台灣歷屆總統選舉實況，選舉活動往往於選舉公告發布前業已展開，現行本法僅規範辦理選務人員於選舉公告發布後才不得為相關禁止行為，恐有侵蝕選舉公正性之疑慮。為確保選務人員維持公正，爰參照日本公職選舉法第一百三十五條、第一百三十六條規定，修正第四十三條刪除「於選舉公告發布後」等文字。\n\n五、按現行公職人員選舉罷免法設有要求中央和地方政府各級機關於公職人員不得從事任何與競選宣傳有關活動之條款（該法第五十條參照）。相關規定於本法卻付之闕如，顯屬立法漏洞，應予補充。為維持行政中立客觀，中央和地方政府各機關所屬公務人員不得從事任何與總統競選宣傳有關之活動。惟究竟何種活動或行為應予禁止，現行公職人員選舉罷免法第五十條仍不明確，爰參照公務人員行政中立法第九條規定增列第四十三條之一規定，將禁止事項予以明文規範，以茲遵循。\n\n六、選舉公報係選民取得候選人相關資訊的唯一官方書面媒介。現行總統、副總統選舉公報編印製樣式不僅有欠精美，且篇幅過少，再加上並無候選人政見記載，難做為選民行使投票權參考。為詳盡揭露各組正、副總統候選人相關資訊，爰修正第四十四條規定，於第一項、第二項規定中央選舉委員會應編印包含政見的彩色選舉手冊，並得以多媒體方式呈現。至於為防範手冊內容篇幅過大而不易送達，各組候選人相關資訊合計以一萬字為限。此外，為使選民儘早獲知選舉手冊內容，爰修正本條第五項，除規定該手冊應於投票日兩週前送達選舉區內各戶，並應於主管機關網站或以其他適當方式公告之。\n\n七、為便利投票權人行使投票權，擴大民主參與。爰參照日本公職選舉法第四十條定，於第五十三條增列第三項明訂投票所開放與結束時間。此外，強化投票或計票過程的透明性與公正性，並減少選舉爭議，在確保秘密投票前提下，茲參照二○一二年三月俄羅斯總統大選方式，於同條增列第七項明定各投開票所應設立網路直播的監視錄影器，俾利選民直接同步上網觀看投票情況，以昭公信。\n\n八、中央和地方政府各級機關公務人員違反本法第四十三條之一行政中立相關規定者，由於嚴重破壞選務公正性，當有處罰之必要。爰參照現行公職人員選舉罷免法第一百一十條規定增列第九十三條之一第一項，明定對違反之公務人員除科予刑事責任外，相關所支費用亦明定加以追償，藉以徹底導正公帑輔選之歪風。\n\n九、按當選無效之訴確定者，現行本法雖規定當選人之當選無效。惟該無效當選人所領取的競選費用補貼及就職期間領取的薪資或相關費用應如何追繳問題，卻無明確規範，造成適用疑義。為求明確規範當選無效後續相關費用之追繳，爰參考公務人員退休法第二十三條退休金溢領處理方式，增列第一百零六條第二項，賦予主管機關依法追繳競選費用補貼、薪資及其他相關費用之義務。", "date"=>nil, "committee"=>"內政", "sessionPrd"=>8, "proposer"=>["https://twly.herokuapp.com/api/legislator/12/", "https://twly.herokuapp.com/api/legislator/94/", "https://twly.herokuapp.com/api/legislator/71/", "https://twly.herokuapp.com/api/legislator/55/", "https://twly.herokuapp.com/api/legislator/66/"]}