{"url":"https://twly.herokuapp.com/api/bill/74/","billid":882,"proposalid":13190,"law":"會計法","title":"會計法第九十九條之一條文修正草案\u0007","motivation":"本院委員林滄敏、張嘉郡、楊瓊瓔、林正二、陳雪生等21人，為完整妥善解決特別費及其他類似費用，在預算編制及決算審核的瑕疵問題，除特別費應予除罪外，中華民國九十八年六月三十日以前，與特別費有相同性質的各民意機關支用之研究費、公費助理費及加班費、業務費、出國之考察費；各鄉（鎮、市、區）公所支用之村（里）長事務補助費，均應與特別費同視，解除其報支、經辦、核銷、支用及其他相關人員之財務責任，不追究其行政及民事責任，如涉刑事責任者，不罰。爰此，本院林滄敏、張嘉郡委員等21人擬具「會計法第九十九條之一條文修正草案」，是否有當，敬請公決。","description":"一、由於特別費預算編列規定不清，加以決算時未嚴格審核支用、核銷情形，長年積累後，政府機關、人員支用特別費時，頻生瑕疵疑義，連帶引發我社會對立、動盪，衝突。\n\n為解決此制度結構性的歷史用業，朝野達成一致共識，於民國一百年五月十八日三讀通過「會計法第九十九條之一條文」草案，九十五年十二月三十一日前各機關、人員因支用特別費而引發之行政、民事及刑事責任，均解除或不罰。\n\n二、究其修法因由，法務部於九十五年十一月二十九日行政院第3017次會議中，提出「就有關首長特別費之法律諮商意見」，即明確表示：「……依過去數十餘年之慣例，特別費之領取與支出並無明確或嚴格之規範，相關首長與辦理報支之行政人員對特別費之認知，亦多基於係首長須作額外支出（財務上之特別犧牲）之補貼，相關支出實質上難以截然劃分公私；另一般人及公務系統對於特別費及特支費常混為一談，甚至會計人員亦有混淆不清情形。因此，對過去特別費之支出予以過度檢視，當非此制度設計之原意。」\n\n同時，另參考主計處九十五年提出之「國務機要費及特別費制度之沿革及改進報告內容」，說明「特別費之性質則係早年因薪資待遇偏低，各級機關首長、副首長基於職務關係所需之招待、餽贈等花費，如由個人自薪資待遇中之父，並不合理，因此編列首長、副首長專屬特定款項，供其統籌支配運用。」\n\n三、根據前述法務部及主計處對特別費性質之說明，顯見特別費有下列特性：\n\n1.公務員基於職務關係所花費，由個人薪資待遇支應並不合理，故編列特別費供其統籌支配運用。\n\n2.係尊重首長、副首長職務上的特殊性、尊崇性而編列的經費預算，由首長、副首長支配使用，尊重其職務上的特殊性給予較多的方便性，具有較寬廣的使用彈性。\n\n3.係具有「實質補貼」性質之業務費用之一。\n\n而在各級政府編列之預算項目中，具有上述特徵，然在預算項目名稱中非定為「特別費」者，尚有各民意機關支用之研究費、公費助理費及加班費、業務費、出國之考察費；各鄉（鎮、市、區）公所支用之村（里）長事務補助費等，不一而足。\n\n四、民國一百年五月十八日三讀通過會計法第九十九條之一增訂條文，條文中之「特別費」如解釋為必須是預算項目明定為「特別費」，而不包括性質與內涵與「特別費」相同，但預算名稱非為「特別費」之費用，顯然有立法上的不公平情形，尤其上述法務部諮詢意見已明確定性特別費為「具有『實質補貼』性質之『業務費用』之一」，顯然特別費為業務費之一種，凡具有實質補貼性質之業務費，均應與特別費同視。\n\n綜上，凡包含下列特性所編列的各級政府預算，都應納入會計法九十九條之一的範圍內，不應僅「特別費」才有適用空間，如此始不生差別待遇問題。\n\n1.該費用係基於公務員職務關係所花費，編列供其統籌支配運用。\n\n2.該費用係尊重公務員職務上的特殊性、尊崇性而編列的經費預算，由其支配使用，尊重其職務上的特殊性給予更多的方便性，具有較寬廣的使用彈性。\n\n3.該費用係具有「實質補貼」性質的業務費。\n\n故上述之各民意機關支用之研究費、公費助理費及加班費、業務費、出國之考察費；各鄉（鎮、市、區）公所支用之村（里）長事務補助費，與特別費有相同性質，應等同視之，以完整妥善解決特別費及其他類似費用，在預算編制及決算審核的瑕疵問題。\n\n五、另查中華民國九十八年五月二十七日修正地方民意代表費用支給及村里長事務補助費條例第六條，內政部並於同年六月三十日發函確定地方民意代表公費助理補助費用之核銷方式。爾後，地方民意代表相關費用的法制規定建立完成，各機關有所依循，得正確報支、經辦、核銷、支用該等費用，中華民國九十八年六月三十日實為我國預算編制法令完備的里程碑。\n\n六、爰此，本院林滄敏、張嘉郡委員等21人擬具「會計法第九十九條之一條文修正草案」，中華民國九十八年六月三十日以前，各民意機關支用之研究費、公費助理費及加班費、業務費、出國之考察費；各鄉（鎮、市、區）公所支用之村（里）長事務補助費，解除其報支、經辦、核銷、支用及其他相關人員之財務責任，不追究其行政及民事責任；如涉刑事責任者，不罰。但已報支之相關費用，應予繳回。","date":null,"committee":"財政","sessionPrd":8,"proposer":["https://twly.herokuapp.com/api/legislator/109/","https://twly.herokuapp.com/api/legislator/91/","https://twly.herokuapp.com/api/legislator/74/","https://twly.herokuapp.com/api/legislator/108/","https://twly.herokuapp.com/api/legislator/22/"]}