{"url"=>"https://twly.herokuapp.com/api/bill/90/", "billid"=>225, "proposalid"=>13741, "law"=>"所得稅法", "title"=>"所得稅法部分條文修正草案\a", "motivation"=>"本院民進黨黨團，為健全稅制，使租稅制度更趨公平及合理，秉持務實、合理、進步之精神，提出「就源扣繳、合併申報」之證券交易所得稅稅制，俾符合量能課稅、簡化稽徵等原則，爰擬具「所得稅法部分條文修正草案」，配合修正「所得基本稅額條例」，以恢復課徵證券交易所得稅，回歸租稅中立，擴大稅基。是否有當，敬請公決。", "description"=>"一、依99年度綜合所得稅申報初步統計，薪資所得占綜合所得額75%，而薪資所得所負擔的稅額亦超過整體綜所稅稅收之半數（近55%），即綜所稅應納稅額高達近55%由薪水階級負擔。加以近年來政府租稅減免措施不斷，據審計部99年度中央政府總決算審核報告指出，2008年至2010年間，各項減稅金額已高達1,143億元，其中多數被認為對係對富人較為有利之減稅措施。而整體稅制不公所造成之相對剝奪感，從歷次民調結果充分顯現出。2010年4月「天下雜誌」公布一項「稅改大調查」民調，高達54%的受訪民眾認為稅制不公，更有七成民眾認為稅改對企業與有錢人有利，近六成民眾認為政府不照顧一般老百姓。近日媒體民調亦顯示，多數民眾認為當前稅制不合理。\n\n二、再對照主計處收支調查資料，有關政府租稅制度對縮小所得差距之貢獻度，從2008年的0.16倍，至2009年降為0.13倍，2010年更降為0.11倍，亦即由薪資所得者承擔大多數稅負的稅制，其所得重分配效果愈來愈低。稅制無法發揮所得重分配之效果，關鍵在於資本利得未課稅或未能有效課稅。我國長期以來對於證券交易等資本利得未能合理課稅，衍生諸多稅制複雜及扭曲問題，包括將資產證券化，將應稅所得如薪資、股利、利息……轉變為資本增溢，藉由證券交易所得免稅管道，規避稅負。因此，為避免稅制不健全導致所得分配不均更為惡化，現階段稅制改革有其必要性。為求稅制之公平及完整，爰修正「所得稅法」，刪除第四條之一停止課徵證券交易所得稅之規定，將證券交易所得課徵回歸所得稅法中規範。\n\n三、縱觀歷史上證券交易所得稅負復徵又停徵之經驗重復多次，其徵結之一在於台灣股票市場散戶眾多，週轉律頻繁，稽徵成本高昂；因此，本修正案首重簡化稽徵程序，避免擾民，故有關證券交易所得稅之課徵採「就源扣繳、合併申報」方式，於股票出售時，按交易價格之0.1%先行扣繳稅款，結算時併入綜合所得或營利事業所得設算稅負，沒有免稅額設計所產生的人頭戶問題，亦符合量能課稅及普遍課稅原則。另境外法人比照自然人辦理，亦可避免出現〝假外資〞之避稅流弊。\n\n1.個人當年度有交易損失，則就源扣繳之稅款可全額退稅；若有盈利，則得就證券交易所得併入綜合所得設算增加之稅額，或年度證券交易所得之20%，擇一作為當年度證所稅應納稅額；應納稅額若低於扣繳稅款，得就其差額部份辦理退稅或抵稅，超出扣繳稅款者，則可免辦理證所稅結算申報，亦無須補稅。\n\n2.營利事業證券交易所得已按0.1%扣繳之稅款，得自營利事業所得稅結算申報應納稅額中減除。\n\n3.在中華民國境內無固定營業場所及營業代理人之營利事業（境外法人），其證券交易所得按17%課稅（比照營利事業所得稅稅率），並按0.1%就源扣繳稅款。當年度有交易損失，或扣繳稅款超過當年度交易所得按17%計算之證所稅應納稅額，得申報退稅或抵稅。\n\n4.考量多數投資人短期內恐難應付證券交易所得稅計算之繁複，故明訂中央主管機關應提供計算公式及記帳或申報電腦軟體供納稅義務人使用。以買賣證券為業，且全年交易達一定金額以上者，中央主管機關得輔導投資人設帳管理，以利其辦理申報退稅作業。\n\n四、本修正案核心精神之一在使稅制合理，健全國家財政，堅決反對調降證交稅以換取課徵證所稅，避免因小失大、殺雞取卵，並設計「就源扣繳、合併申報」模式以確保稅收穩定增加。此一模式亦可因應經濟景氣變化扮演財政穩定器之功能，景氣佳時因盈利多最高繳交就源扣繳0.1%稅負，景氣不佳時因虧損多或獲利不佳則可申請全額或部份退稅，堪稱「進可攻、退可守」之制度設計。\n\n五、另為鼓勵長期投資，並為避免影響特定育成事業、創投事業等之籌資及產業之長期發展，個人及營利事業持有股票超過一定期間者，均得以其交易所得之部分作為當年度所得。", "date"=>nil, "committee"=>"財政", "sessionPrd"=>8, "proposer"=>["https://twly.herokuapp.com/api/legislator/54/", "https://twly.herokuapp.com/api/legislator/73/", "https://twly.herokuapp.com/api/legislator/40/", "https://twly.herokuapp.com/api/legislator/69/"]}